{
  "Data" : {
    "Default" : {
      "Aerosols" : {
        "How" : [ "Ensure aerosols are completely empty before recycling.", "Do not pierce, crush or flatten aerosol cans.", "Detach any loose or easily removable parts, such as the lid.", "Dispose of these with the rest of your recycling." ],
        "Recyclable" : "Widely Recycled"
      },
      "Aluminium Trays" : {
        "How" : [ "Rinse or wipe off any crumbs or food residue from foil trays.", "Scrunch kitchen foil, tub and pot lids and wrappers together to form a ball." ],
        "Recyclable" : "Widely Recycled"
      },
      "Ash (Coal)" : {
        "How" : [ "Place in your general waste bin." ],
        "Recyclable" : "Not Recyclable"
      },
      "Ash (Wood)" : {
        "How" : [ "If the service is offered in your area, put in your household garden waste.", "Otherwise take to the recycling center and recycle with garden waste.", "Alternatively, add to your home composting bin or use as soil fertiliser." ],
        "Recyclable" : "Recyclable with Garden Waste",
        "Recycling Centre" : true
      },
      "Batteries" : {
        "How" : [ "Check with your council to see if they are accepted in your local collection.", "Often you will need to take them to a recycling centre.", "Some supermarkets, such as Tescos, offer collection points." ],
        "Recyclable" : "Recyclable",
        "Supermarket" : true
      },
      "Biscuit & Sweet Tins" : {
        "How" : [ "Empty and rinse items.", "You can leave labels on." ],
        "Recyclable" : "Widely Recycled"
      },
      "Black Plastic" : {
        "Recyclable" : "Check with your Local Authority"
      },
      "Books" : {
        "Charity Shop" : true,
        "How" : [ "Pass them on to someone else.", "Otherwise you could donate them to a charity shop.", "Alternatively, you may be able to sell them." ],
        "Recyclable" : "Not Recyclable"
      },
      "Brown Paper" : {
        "How" : [ "If you have separate paper and cardboard collections, then recycle with cardboard.", "Otherwise it will cause brown flecks in the newly recycled paper." ],
        "Recyclable" : "Recyclable"
      },
      "Bubble Wrap" : {
        "How" : [ "Some councils may offer a household collection for this.", "It can also be recycled with carrier bags at supermarket collection points." ],
        "Recyclable" : "Check with your Local Authority",
        "Supermarket" : true
      },
      "Buttons" : {
        "Charity Shop" : true,
        "How" : [ "Consider keeping them as it's always helpful to keep a stash of buttons.", "You never know when you might need them.", "Alternatively, you can always donate them to a charity shop." ],
        "Recyclable" : "Not Recyclable"
      },
      "CDs & DVDs" : {
        "Charity Shop" : true,
        "How" : [ "Some local recycling centres will accept CDs and DVDs.", "However you could donate them to a Charity Shop.", "Or sell them on sites like eBay or Music Magpie.", "If you have large amounts to recycle, you could recycle with Terracycle UK." ],
        "Recyclable" : "Check with your Local Authority"
      },
      "Cans" : {
        "How" : [ "Empty and rinse items.", "You can leave labels on." ],
        "Recyclable" : "Widely Recycled"
      },
      "Cardboard" : {
        "How" : [ "Tape, polystyrene and plastic inserts need to be removed from packaging.", "Glitter, badges and batteries should also be torn off greeting cards.", "Egg boxes and rolls (e.g. from toilet rolls) can also be home composted." ],
        "Recyclable" : "Widely Recycled"
      },
      "Cartons" : {
        "How" : [ "Leave plastic tops on and straws in, as these will be removed and recycled." ],
        "Recyclable" : "Check with your Local Authority."
      },
      "Catalogues & Magazines" : {
        "How" : [ "Paper is a valuable recyclable material, but only when it is clean.", "Remove any plastic wrapping - this can be recycled with plastic bags.", "If you scrunch paper and it doesn't spring back, then it can be recycled." ],
        "Recyclable" : "Widely Recycled"
      },
      "Cling Film" : {
        "Recyclable" : "Not Recyclable"
      },
      "Clothing, Textiles & Fabrics" : {
        "Charity Shop" : true,
        "How" : [ "Check to see if your council offers clothes and textiles collections.", "Otherwise, drop off your unwanted items at recycling points or banks.", "These can be found at supermarkets and in local car parks.", "Otherwise, clothes can often be donated to registered charites.", "Many high street retailers such as Primark and M&S now accept donations.", "If the clothes are still in good condition, you could consider re-selling." ],
        "Recyclable" : "Check with your Local Authority"
      },
      "Coffee Pods & Capsules" : {
        "How" : [ "Some brands are collected by TerraCycle.", "They are then recycled to create new products." ],
        "Recyclable" : "Not Recyclable"
      },
      "Coins (Foreign & Old)" : {
        "Charity Shop" : true,
        "How" : [ "Try taking them to a charity shop, where they can be used to raise valuable funds.", "You can also often donate foreign coins on your return flight from holiday." ],
        "Recyclable" : "Not Recyclable"
      },
      "Compostable Plastics" : {
        "How" : [ "Compostable plastics can't go in with your plastic recycling.", "They can be either home compostable or industrially compostable.", "Industrially compostable plastics can go in your food or garden compost.", "Home compostable plastics can go on your compost heap at home." ],
        "Recyclable" : "Not Recyclable"
      },
      "Computers" : {
        "How" : [ "Make sure that you permanently delete all files and remove your personal data.", "Companies like Apple also offer recycling and trade-in schemes." ],
        "Recyclable" : "Take to a Household Waste Recycling Centre",
        "Recycling Centre" : true
      },
      "Cooking Oil & Fat" : {
        "How" : [ "Do not pour down your sink as this can cause blockages.", "Small amounts can be added to your food waste.", "Otherwise, put it in a sealed container and place in the general waste bin." ],
        "Recyclable" : "Not Recyclable"
      },
      "Corks" : {
        "How" : [ "If you have a home compost bin, corks can be put in here.", "Some stores recycle corks.", "When chopped into small pieces, cork can also be used as mulch on plants." ],
        "Recyclable" : "Not Recyclable"
      },
      "Cotton Buds" : {
        "How" : [ "Even those with paper stems should be palced in the waste bin.", "Never flush them down the toilet, as they can block systems." ],
        "Recyclable" : "Not Recyclable"
      },
      "Cotton Wool" : {
        "How" : [ "Should be placed in your rubbish bin.", "Do not flush, as it expands when placed in water and can cause blockages." ],
        "Recyclable" : "Not Recyclable"
      },
      "Crisp Packets" : {
        "How" : [ "Place in your rubbish bin.", "Or recycle via TerraCycle's Crisp Packet Recycling Scheme." ],
        "Recyclable" : "Not Recyclable"
      },
      "Crockery & Cutlery" : {
        "Charity Shop" : true,
        "How" : [ "Donate items that are still in a good, usable condition." ],
        "Recyclable" : "Not Recyclable"
      },
      "Decorations" : {
        "How" : [ "Baubels are not recyclable - theys hould be disposed off in general waste. ", "Tinsel should be disposed off in your general waste.", "Natural materials on wreaths can be composted if not covered in glitter.", "Artificial decorations (e.g. plastic flowers) must go in the general waste." ],
        "Recyclable" : "Not Recyclable"
      },
      "Diesel & Petrol" : {
        "Recyclable" : "Check with Your Local Authority"
      },
      "Disposable Cutlery" : {
        "How" : [ "If wooden, then this can go in a garden waste collection.", "If made from plastic, it is unlikely to be recycled as they are too small.", "The best thing to do is to avoid using if at all possible." ],
        "Recyclable" : "Not Recyclable"
      },
      "Disposable Plates & Bowls" : {
        "How" : [ "These can be wiped clean and re-used.", "However the best practice is avoid using them if possible." ],
        "Recyclable" : "Not Recyclable"
      },
      "Egg Shells" : {
        "How" : [ "Can be included in your food waste.", "They can also be added to your home composting bin." ],
        "Recyclable" : "Not Recyclable"
      },
      "Electrical Items" : {
        "How" : [ "Some local authorities collect small electrical items.", "Otherwise these can be recycled at some retailers and Recycling Centres.", "If it still works, consider donating or selling this on to someone else." ],
        "Recyclable" : "Check with your Local Authority",
        "Recycling Centre" : true
      },
      "Energy-saving Bulbs" : {
        "How" : [ "Can be recycled at most larger household waste recycling centres.", "Some stores may also accept these." ],
        "Recyclable" : "Recyclable",
        "Recycling Centre" : true
      },
      "Engine Oil" : {
        "How" : [ "Can be recycled at your nearest recycling bank.", "Make sure it is stored in a sealed container.", "Don't mix it with any other substance, as this makes it difficult to recycle." ],
        "Recyclable" : "Recyclable"
      },
      "Envelopes" : {
        "How" : [ "You can include envelopes that have a plastic window.", "Paper is a valuable recyclable material, but only when it is clean." ],
        "Recyclable" : "Widely Recycled"
      },
      "Foil" : {
        "How" : [ "Rinse or wipe of any crumbs or food residue.", "Scrunch up to form a ball." ],
        "Recyclable" : "Widely Recycled"
      },
      "Food & Drink Pouches" : {
        "How" : [ "These should be placed in your rubbish bin.", "However, some brands are collected by a company called TerraCycle." ],
        "Recyclable" : "Not Recyclable"
      },
      "Food Waste" : {
        "How" : [ "If you have a food waste collection, you recycle any cooked or raw food scraps.", "Make sure that you remove all packaging, especially plastic.", "Alternatively, you could make compost at home.", "However you cannot compost cooked food, fish, meat or dairy products." ],
        "Recyclable" : "Check with your Local Authority"
      },
      "Games & Toys" : {
        "Charity Shop" : true,
        "How" : [ "Some household waste recycling centres accept these, but check first.", "These should not be put in your home recycling.", "If they are still in good condition, you could try to sell or donate them.", "If dismantled, it may still be possible to recycle some of the parts." ],
        "Recyclable" : "Not Recyclable"
      },
      "Garden Waste" : {
        "How" : [ "Some local authorites provide a special bin for your garden waste.", "If you do have this, make sure you follow any special instructions.", "Do not include any other items, unless your council tells you that it is ok.", "If you don't have this, you can recycle at a Household Waste Recycling Centre.", "If taking garden waste to a recycling centre, use a strong, durable bag.", "Do not use a black bin bag." ],
        "Recyclable" : "Check with your Local Authority",
        "Recycling Centre" : true
      },
      "Gas Bottles" : {
        "How" : [ "These can be refilled, so should be returned to the supplier.", "Do not place in your waste bin, as they may explode if they are crushed.", "Some local authorities accept them at household waste reycling centres." ],
        "Recyclable" : "Recyclable with the Supplier",
        "Recycling Centre" : true
      },
      "Gift & Toy Packaging" : {
        "How" : [ "Some parts are recyclable, but need to be separated and sorted.", "Remove plastic windows from cardboard boxes place in the bin.", "Flatten cardboard for ease of transport, or to fit more into your recycling bin.", "Plastic blisters marked PET or PETE can be recycled by most local authorities.", "Wire tires are not generally recyclable, but can be re-used around the home.", "Remove rope or ribbon handles and re-use or bin." ],
        "Recyclable" : "Partially Recyclable"
      },
      "Glass Bottles & Jars" : {
        "How" : [ "Empty and rinse.", "Put lids and caps back on.", "Corks should be removed." ],
        "Recyclable" : "Widely Recycled"
      },
      "Greetings Cards" : {
        "How" : [ "Most cards are paper based and can be recycled along with their envelopes.", "Any embellishments, such as ribbons glitter, cannot be recycled." ],
        "Recyclable" : "Recyclable"
      },
      "Hygiene or Sanitary Products" : {
        "Recyclable" : "Not Recyclable"
      },
      "Inhalers" : {
        "How" : [ "All used inhalers should be returned to a pharmacy to be disposed of safely." ],
        "Recyclable" : "Not Recyclable"
      },
      "Jewellery" : {
        "How" : [ "There are specialist services and charities who may accept this.", "If in good quality, you may be able to sell it.", "If donating, place in a separate plastc bag to keep them together." ],
        "Recyclable" : "Not Recyclable"
      },
      "Junk Mail" : {
        "How" : [ "Paper is a valuable recyclable material, but only when it is clean.", "Remove any plastic wrapping.", "If you scrunch paper and it doesn't spring back, then it can be recycled." ],
        "Recyclable" : "Widely Recycled"
      },
      "Keys" : {
        "How" : [ "Can be recycled in the mixed metals at most recycling centres." ],
        "Recyclable" : "Recyclable",
        "Recycling Centre" : true
      },
      "Kitchen Roll & Paper Towels" : {
        "How" : [ "The cardboard inner tube is widely collected as part of household recycling.", "Used sheets of kitchen roll should be placed in your rubbish bin.", "Some councils will allow you to put a small amount in the food waste bin." ],
        "Recyclable" : "Partially Recyclable"
      },
      "Light Bulbs" : {
        "Recyclable" : "Not Recyclable"
      },
      "Medicine Blister Packs" : {
        "How" : [ "These should be placed in the general waste when empty.", "However, the cardboard box can be recycled." ],
        "Recyclable" : "Not Recyclable"
      },
      "Nail Varnish or Polish Bottles" : {
        "How" : [ "It is difficult to remove the varnish from inside these.", "They are also so small that they get filtered out during recycling." ],
        "Recyclable" : "Not Recyclable"
      },
      "Nappies (Disposable)" : {
        "How" : [ "Should be placed in your rubbish bins." ],
        "Recyclable" : "Not Recyclable"
      },
      "Newspapers" : {
        "How" : [ "Paper is a valuable recyclable material, but only when it is clean.", "Remove plastic wrapping - you can recycle this at supermarkets." ],
        "Recyclable" : "Widely Recycled"
      },
      "Oil (Car)" : {
        "How" : [ "You can recycle engine oil at your nearest recycling bank." ],
        "Recyclable" : "Recyclable"
      },
      "PVC Packaging" : {
        "Recyclable" : "Not Recyclable"
      },
      "Packaging (Food)" : {
        "How" : [ "Most packaging is recyclable, but it will need to be separated and sorted.", "Before recycling, remove any food or drink residue by rinsing it.", "Squash items if possible, to make more space in your bin.", "Food and drinks cans and plastic bottles are widely recycled.", "Plastic films and carrier bags should be recycled at carrier bag collection points." ],
        "Recyclable" : "Recyclable"
      },
      "Paint" : {
        "How" : [ "Your local household waste recycling centre may have a donation point.", "Alternatively, donate your paint to a local Community Repaint scheme.", "Make sure you harden your paint before disposable.", "Paint thinner or white spirit should be disposed of as hazardous waste.", "This includes solvent-based paint." ],
        "Recyclable" : "Check with your Local Authority",
        "Recycling Centre" : true
      },
      "Paint Cans" : {
        "How" : [ "Empty metal cans are accepted at most household waste recycling centres.", "These must be empty or dry.", "Currently, plastic paint cans are not widely accepted." ],
        "Recyclable" : "Check with your Local Authority",
        "Recycling Centre" : true
      },
      "Paper" : {
        "How" : [ "Paper is a valuable recyclable material, but only when it is clean.", "Remove any plastic wrapping.", "If you scrunch paper and it doesn't spring back, then it can be recycled." ],
        "Recyclable" : "Widely Recycled"
      },
      "Paper Coffee Cups" : {
        "How" : [ "Not normally accpted in household recycling collection schemes.", "High street coffee store chains often accept returns of these for recycling.", "They often provide discounts when you do return them." ],
        "Recyclable" : "Not Recyclable"
      },
      "Petrol" : {
        "Recyclable" : "Check with your Local Authority"
      },
      "Photographs" : {
        "How" : [ "Make sure that you check with your local council that they accept it." ],
        "Recyclable" : "Sometimes Recyclable"
      },
      "Pizza Boxes" : {
        "How" : [ "Empty pizza boxes are recyclable.", "However, you should remove any stained, oily or greasy areas, as these are contaminated." ],
        "Recyclable" : "Recyclable"
      },
      "Plastic Bags" : {
        "How" : [ "Recycle at your local carrier bag collection point.", "These can be found at most major supermarkets." ],
        "Recyclable" : "Recyclable",
        "Supermarket" : true
      },
      "Plastic Bottles" : {
        "How" : [ "Empty and rinse.", "Leave on labels.", "Replace lids and tops.", "Squash bottles to save space." ],
        "Recyclable" : "Widely Recycled"
      },
      "Plastic Plant Pots" : {
        "How" : [ "Most local authorities collect pots, tubs and trays in their kerbside collection.", "If so, then you can put non-black plastic plant pots in your normal recycling." ],
        "Recyclable" : "Widely Recycled"
      },
      "Plastic Sticky Tape & Sellotape" : {
        "Recyclable" : "Not Recyclable"
      },
      "Plastic Straws" : {
        "Recyclable" : "Not Recyclable"
      },
      "Plastic Tubes" : {
        "How" : [ "Tubes containing DIY products like mastic cannot be recycled.", "Pump-action toothpaste tubes are easy to recycle.", "Plastic items that are less than 40x40mm are unlikely to be recycled." ],
        "Recyclable" : "Check with your Local Authority"
      },
      "Plastic Tubs & Trays" : {
        "How" : [ "Rinse food packaging.", "Labels and lids can all be left on, but plastic film must be removed." ],
        "Recyclable" : "Widely Recycled"
      },
      "Polystyrene Packaging" : {
        "Recyclable" : "Not Recyclable"
      },
      "Postage Stamps" : {
        "How" : [ "These can be recycled with paper if they are still on the envelope.", "Alternatively, you can collect stamps for charities." ],
        "Recyclable" : "Widely Recycled"
      },
      "Printer, Inkjet & Toner Cartridges" : {
        "How" : [ "These are increasingly being collected at local recycling centres.", "But are not generally collected from kerbside.", "However, you may be able to donate them to charity." ],
        "Recyclable" : "Check with your Local Authority",
        "Recycling Centre" : true
      },
      "Pyrex" : {
        "Recyclable" : "Not Recyclable"
      },
      "Records" : {
        "Charity Shop" : true,
        "How" : [ "If in good condition, these can be donated to some charity shops.", "You could also sell them online.", "If not suitable for re-use or re-sale, they will need to be disposed of in the bin.", "Carboard sleeves should be removed and recycled." ],
        "Recyclable" : "Not Recyclable"
      },
      "Saucepans" : {
        "Charity Shop" : true,
        "How" : [ "If in good condition, these could be donated to charity.", "Otherwise can be recycled at your local Household Waste Recycling Centre." ],
        "Recyclable" : "Recyclable"
      },
      "Shampoo Bottles" : {
        "How" : [ "Empty and rinse bottles.", "Leave on labels.", "Replace lids and tops.", "Squash bottles to save space." ],
        "Recyclable" : "Widely Recycled"
      },
      "Shoes & Boots" : {
        "Charity Shop" : true,
        "How" : [ "You can take your old or unwanted shoes and boots to most recycling centres.", "You can also put them in a bring bank, or donate to a charity shop.", "Where possible, these can be sold for re-use." ],
        "Recyclable" : "Recyclable"
      },
      "Shredded Paper" : {
        "Recyclable" : "Widely Recycled"
      },
      "Tea bags" : {
        "How" : [ "Place in a food or garden waste collection scheme if you have one.", "This can reduce greenhouse gas emissions from them rotting in landfill." ],
        "Recyclable" : "Not Recyclable"
      },
      "Tiles (Floor & Wall)" : {
        "How" : [ "Floor and wall tiles are not collected as part of your councils recycling scheme.", "But you can usually take them to your local Household Waste Recycling Centre." ],
        "Recyclable" : "Recyclable",
        "Recycling Centre" : true
      },
      "Tissues" : {
        "Recyclable" : "Not Recyclable"
      },
      "Tyres" : {
        "How" : [ "Tyres can be taken to household waste recycling centres.", "However, you may be limited on how many, and may also be charged.", "Some garages may dipose of your old ones for you." ],
        "Recyclable" : "Recyclable",
        "Recycling Centre" : true
      },
      "Water Filters" : {
        "How" : [ "Water filters cannot be recycled as part of a collection scheme or at a recycling centre.", "BRITA branded filters can be recycled at Argos, Robert Dyas and Homebase." ],
        "Recyclable" : "Not Recyclable"
      },
      "Wipes" : {
        "How" : [ "Wipes are not recyclable, but are also not flushable.", "They should always be placed in your rubbish bin." ],
        "Recyclable" : "Not Recyclable"
      },
      "Wrapping Paper" : {
        "Recyclable" : "Check with your Local Authority"
      }
    },
    "Wellingborough, NN9" : {
      "Aerosols" : {
        "How" : [ "Ensure aerosols are completely empty before recycling.", "Do not pierce, crush or flatten aerosol cans.", "Detach any loose or easily removable parts, such as the lid.", "Dispose of these with the rest of your recycling." ],
        "Recyclable" : "Recyclable"
      },
      "Aluminium Trays" : {
        "How" : [ "Rinse or wipe off any crumbs or food residue from foil trays.", "Scrunch kitchen foil, tub and pot lids and wrappers together to form a ball." ],
        "Recyclable" : "Widely Recycled"
      },
      "Ash (Coal)" : {
        "How" : [ "Place in your general waste bin." ],
        "Recyclable" : "Not Recyclable"
      },
      "Ash (Wood)" : {
        "How" : [ "If the service is offered in your area, put in your household garden waste.", "Otherwise take to the recycling center and recycle with garden waste.", "Alternatively, add to your home composting bin or use as soil fertiliser." ],
        "Recyclable" : "Recyclable with Garden Waste",
        "Recycling Centre" : true
      },
      "Batteries" : {
        "How" : [ "These are not accepted in your local collection.", "Instead, you will need to take them to a recycling centre.", "Some supermarkets, such as Tescos, also offer collection points." ],
        "Recyclable" : "Recyclable",
        "Supermarket" : true
      },
      "Biscuit & Sweet Tins" : {
        "How" : [ "Empty and rinse items.", "You can leave labels on." ],
        "Recyclable" : "Widely Recycled"
      },
      "Black Plastic" : {
        "Recyclable" : "Not Recyclable"
      },
      "Books" : {
        "Charity Shop" : true,
        "How" : [ "Pass them on to someone else.", "Otherwise you could donate them to a charity shop.", "Alternatively, you may be able to sell them." ],
        "Recyclable" : "Not Recyclable"
      },
      "Brown Paper" : {
        "How" : [ "If you have separate paper and cardboard collections, then recycle with cardboard.", "Otherwise it will cause brown flecks in the newly recycled paper." ],
        "Recyclable" : "Recyclable"
      },
      "Bubble Wrap" : {
        "How" : [ "However, this can be recycled with carrier bags at supermarket collection points." ],
        "Recyclable" : "Not Recyclable",
        "Supermarket" : true
      },
      "Buttons" : {
        "Charity Shop" : true,
        "How" : [ "Consider keeping them as it's always helpful to keep a stash of buttons.", "You never know when you might need them.", "Alternatively, you can always donate them to a charity shop." ],
        "Recyclable" : "Not Recyclable"
      },
      "CDs & DVDs" : {
        "Charity Shop" : true,
        "How" : [ "However, some local recycling centres will accept CDs and DVDs.", "However you could donate them to a Charity Shop.", "Or sell them on sites like eBay or Music Magpie.", "If you have large amounts to recycle, you could recycle with Terracycle UK." ],
        "Recyclable" : "Not Recyclable"
      },
      "Cans" : {
        "How" : [ "Empty and rinse items.", "You can leave labels on." ],
        "Recyclable" : "Widely Recycled"
      },
      "Cardboard" : {
        "How" : [ "Tape, polystyrene and plastic inserts need to be removed from packaging.", "Glitter, badges and batteries should also be torn off greeting cards.", "Egg boxes and rolls (e.g. from toilet rolls) can also be home composted.", "However, wet or mouldy cardboard cannot be recycled." ],
        "Recyclable" : "Widely Recycled"
      },
      "Cartons" : {
        "How" : ["Rinse to remove any leftover residue.", "Leave plastic tops on and straws in, as these will be removed and recycled." ],
        "Recyclable" : "Recyclable"
      },
      "Catalogues & Magazines" : {
        "How" : [ "Paper is a valuable recyclable material, but only when it is clean.", "Remove any plastic wrapping - this can be recycled with plastic bags.", "If you scrunch paper and it doesn't spring back, then it can be recycled." ],
        "Recyclable" : "Widely Recycled"
      },
      "Cling Film" : {
        "Recyclable" : "Not Recyclable"
      },
      "Clothing, Textiles & Fabrics" : {
        "Charity Shop" : true,
        "How" : [ "Drop off your unwanted items at recycling points or banks.", "These can be found at supermarkets and in local car parks.", "Otherwise, clothes can often be donated to registered charites.", "Many high street retailers such as Primark and M&S now accept donations.", "If the clothes are still in good condition, you could consider re-selling." ],
        "Recyclable" : "Not Recyclable"
      },
      "Coffee Pods & Capsules" : {
        "How" : [ "Some brands are collected by TerraCycle.", "They are then recycled to create new products." ],
        "Recyclable" : "Not Recyclable"
      },
      "Coins (Foreign & Old)" : {
        "Charity Shop" : true,
        "How" : [ "Try taking them to a charity shop, where they can be used to raise valuable funds.", "You can also often donate foreign coins on your return flight from holiday." ],
        "Recyclable" : "Not Recyclable"
      },
      "Compostable Plastics" : {
        "How" : [ "Compostable plastics can't go in with your plastic recycling.", "They can be either home compostable or industrially compostable.", "Industrially compostable plastics can go in your food or garden compost.", "Home compostable plastics can go on your compost heap at home." ],
        "Recyclable" : "Not Recyclable"
      },
      "Computers" : {
        "How" : [ "Make sure that you permanently delete all files and remove your personal data.", "Companies like Apple also offer recycling and trade-in schemes." ],
        "Recyclable" : "Take to a Household Waste Recycling Centre",
        "Recycling Centre" : true
      },
      "Cooking Oil & Fat" : {
        "How" : [ "Do not pour down your sink as this can cause blockages.", "Small amounts can be added to your food waste.", "Otherwise, put it in a sealed container and place in the general waste bin." ],
        "Recyclable" : "Not Recyclable"
      },
      "Corks" : {
        "How" : [ "If you have a home compost bin, corks can be put in here.", "Some stores recycle corks.", "When chopped into small pieces, cork can also be used as mulch on plants." ],
        "Recyclable" : "Not Recyclable"
      },
      "Cotton Buds" : {
        "How" : [ "Even those with paper stems should be palced in the waste bin.", "Never flush them down the toilet, as they can block systems." ],
        "Recyclable" : "Not Recyclable"
      },
      "Cotton Wool" : {
        "How" : [ "Should be placed in your rubbish bin.", "Do not flush, as it expands when placed in water and can cause blockages." ],
        "Recyclable" : "Not Recyclable"
      },
      "Crisp Packets" : {
        "How" : [ "Place in your rubbish bin.", "Or recycle via TerraCycle's Crisp Packet Recycling Scheme." ],
        "Recyclable" : "Not Recyclable"
      },
      "Crockery & Cutlery" : {
        "Charity Shop" : true,
        "How" : [ "Donate items that are still in a good, usable condition." ],
        "Recyclable" : "Not Recyclable"
      },
      "Decorations" : {
        "How" : [ "Baubels are not recyclable - theys hould be disposed off in general waste. ", "Tinsel should be disposed off in your general waste.", "Natural materials on wreaths can be composted if not covered in glitter.", "Artificial decorations (e.g. plastic flowers) must go in the general waste." ],
        "Recyclable" : "Not Recyclable"
      },
      "Disposable Cutlery" : {
        "How" : [ "If wooden, then this can go in a garden waste collection.", "If made from plastic, it is unlikely to be recycled as they are too small.", "The best thing to do is to avoid using if at all possible." ],
        "Recyclable" : "Not Recyclable"
      },
      "Disposable Plates & Bowls" : {
        "How" : [ "These can be wiped clean and re-used.", "However the best practice is avoid using them if possible." ],
        "Recyclable" : "Not Recyclable"
      },
      "Egg Shells" : {
        "How" : [ "Can be included in your food waste.", "They can also be added to your home composting bin." ],
        "Recyclable" : "Not Recyclable"
      },
      "Electrical Items" : {
        "How" : [ "These can be recycled at some retailers and Recycling Centres.", "If it still works, consider donating or selling this on to someone else.", "If it doesn't work, consider repairing it." ],
        "Recyclable" : "Recyclable at Household Recycling Centres",
        "Recycling Centre" : true
      },
      "Energy-saving Bulbs" : {
        "How" : [ "Can be recycled at most larger household waste recycling centres.", "Some stores may also accept these." ],
        "Recyclable" : "Recyclable",
        "Recycling Centre" : true
      },
      "Engine Oil" : {
        "How" : [ "Can be recycled at your nearest recycling bank.", "Make sure it is stored in a sealed container.", "Don't mix it with any other substance, as this makes it difficult to recycle." ],
        "Recyclable" : "Recyclable"
      },
      "Envelopes" : {
        "How" : [ "You can include envelopes that have a plastic window.", "Paper is a valuable recyclable material, but only when it is clean." ],
        "Recyclable" : "Widely Recycled"
      },
      "Foil" : {
        "How" : [ "Rinse or wipe of any crumbs or food residue.", "Scrunch up to form a ball." ],
        "Recyclable" : "Widely Recycled"
      },
      "Food & Drink Pouches" : {
        "How" : [ "These should be placed in your rubbish bin.", "However, some brands are collected by a company called TerraCycle." ],
        "Recyclable" : "Not Recyclable"
      },
      "Food Waste" : {
        "Recyclable" : "Not Recyclable"
      },
      "Games & Toys" : {
        "Charity Shop" : true,
        "How" : [ "Some household waste recycling centres accept these, but check first.", "These should not be put in your home recycling.", "If they are still in good condition, you could try to sell or donate them.", "If dismantled, it may still be possible to recycle some of the parts." ],
        "Recyclable" : "Not Recyclable"
      },
      "Garden Waste" : {
        "How" : [ "If you have a garden waste collection, make sure you follow any special instructions.", "Do not include any other items, unless your council tells you that it is ok.", "If you don't have this, you can recycle at a Household Waste Recycling Centre.", "If taking garden waste to a recycling centre, use a strong, durable bag.", "Do not use a black bin bag." ],
        "Recyclable" : "Recyclable in your Garden Waste Collection",
        "Recycling Centre" : true
      },
      "Gas Bottles" : {
        "How" : [ "These can be refilled, so should be returned to the supplier.", "Do not place in your waste bin, as they may explode if they are crushed.", "Some local authorities accept them at household waste reycling centres." ],
        "Recyclable" : "Recyclable with the Supplier",
        "Recycling Centre" : true
      },
      "Gift & Toy Packaging" : {
        "How" : [ "Some parts are recyclable, but need to be separated and sorted.", "Remove plastic windows from cardboard boxes place in the bin.", "Flatten cardboard for ease of transport, or to fit more into your recycling bin.", "Plastic blisters marked PET or PETE can be recycled by most local authorities.", "Wire tires are not generally recyclable, but can be re-used around the home.", "Remove rope or ribbon handles and re-use or bin." ],
        "Recyclable" : "Partially Recyclable"
      },
      "Glass Bottles & Jars" : {
        "How" : [ "Empty and rinse.", "Put lids and caps back on.", "Corks should be removed." ],
        "Recyclable" : "Widely Recycled"
      },
      "Greetings Cards" : {
        "How" : [ "Most cards are paper based and can be recycled along with their envelopes.", "Any embellishments, such as ribbons glitter, cannot be recycled." ],
        "Recyclable" : "Recyclable"
      },
      "Hygiene or Sanitary Products" : {
        "Recyclable" : "Not Recyclable"
      },
      "Inhalers" : {
        "How" : [ "All used inhalers should be returned to a pharmacy to be disposed of safely." ],
        "Recyclable" : "Not Recyclable"
      },
      "Jewellery" : {
        "How" : [ "There are specialist services and charities who may accept this.", "If in good quality, you may be able to sell it.", "If donating, place in a separate plastc bag to keep them together." ],
        "Recyclable" : "Not Recyclable"
      },
      "Junk Mail" : {
        "How" : [ "Paper is a valuable recyclable material, but only when it is clean.", "Remove any plastic wrapping.", "If you scrunch paper and it doesn't spring back, then it can be recycled." ],
        "Recyclable" : "Widely Recycled"
      },
      "Keys" : {
        "How" : [ "Can be recycled in the mixed metals at most recycling centres." ],
        "Recyclable" : "Recyclable",
        "Recycling Centre" : true
      },
      "Kitchen Roll & Paper Towels" : {
        "How" : [ "The cardboard inner tube is widely collected as part of household recycling.", "Used sheets of kitchen roll should be placed in your rubbish bin.", "Some councils will allow you to put a small amount in the food waste bin." ],
        "Recyclable" : "Partially Recyclable"
      },
      "Light Bulbs" : {
        "Recyclable" : "Not Recyclable"
      },
      "Medicine Blister Packs" : {
        "How" : [ "These should be placed in the general waste when empty.", "However, the cardboard box can be recycled." ],
        "Recyclable" : "Not Recyclable"
      },
      "Nail Varnish or Polish Bottles" : {
        "How" : [ "It is difficult to remove the varnish from inside these.", "They are also so small that they get filtered out during recycling." ],
        "Recyclable" : "Not Recyclable"
      },
      "Nappies (Disposable)" : {
        "How" : [ "Should be placed in your rubbish bins." ],
        "Recyclable" : "Not Recyclable"
      },
      "Newspapers" : {
        "How" : [ "Paper is a valuable recyclable material, but only when it is clean.", "Remove plastic wrapping - you can recycle this at supermarkets." ],
        "Recyclable" : "Recyclable"
      },
      "Oil (Car)" : {
        "How" : [ "You can recycle engine oil at your nearest recycling bank." ],
        "Recyclable" : "Recyclable"
      },
      "PVC Packaging" : {
        "Recyclable" : "Not Recyclable"
      },
      "Packaging (Food)" : {
        "How" : [ "Most packaging is recyclable, but it will need to be separated and sorted.", "Before recycling, remove any food or drink residue by rinsing it.", "Squash items if possible, to make more space in your bin.", "Food and drinks cans and plastic bottles are widely recycled.", "Plastic films and carrier bags should be recycled at carrier bag collection points." ],
        "Recyclable" : "Recyclable"
      },
      "Paint" : {
        "How" : [ "Your local household waste recycling centre may have a donation point.", "Alternatively, donate your paint to a local Community Repaint scheme.", "Make sure you harden your paint before disposable.", "Paint thinner or white spirit should be disposed of as hazardous waste.", "This includes solvent-based paint." ],
        "Recyclable" : "Recyclable at Household Recycling Centres",
        "Recycling Centre" : true
      },
      "Paint Cans" : {
        "How" : [ "Empty metal cans are accepted at most household waste recycling centres.", "These must be empty or dry.", "Currently, plastic paint cans are not widely accepted." ],
        "Recyclable" : "Recyclable at Household Recycling Centres",
        "Recycling Centre" : true
      },
      "Paper" : {
        "How" : [ "Paper is a valuable recyclable material, but only when it is clean.", "Remove any plastic wrapping.", "If you scrunch paper and it doesn't spring back, then it can be recycled." ],
        "Recyclable" : "Widely Recycled"
      },
      "Paper Coffee Cups" : {
        "How" : [ "Not normally accpted in household recycling collection schemes.", "High street coffee store chains often accept returns of these for recycling.", "They often provide discounts when you do return them." ],
        "Recyclable" : "Not Recyclable"
      },
      "Photographs" : {
        "How" : [ "Make sure that you check with your local council that they accept it." ],
        "Recyclable" : "Sometimes Recyclable"
      },
      "Pizza Boxes" : {
        "How" : [ "Empty pizza boxes are recyclable.", "However, you should remove any stained, oily or greasy areas, as these are contaminated." ],
        "Recyclable" : "Recyclable"
      },
      "Plastic Bags" : {
        "How" : [ "Recycle at your local carrier bag collection point.", "These can be found at most major supermarkets." ],
        "Recyclable" : "Recyclable",
        "Supermarket" : true
      },
      "Plastic Bottles" : {
        "How" : [ "Empty and rinse.", "Leave on labels.", "Replace lids and tops.", "Squash bottles to save space." ],
        "Recyclable" : "Recyclable"
      },
      "Plastic Plant Pots" : {
        "How" : [ "Most local authorities collect pots, tubs and trays in their kerbside collection.", "If so, then you can put non-black plastic plant pots in your normal recycling." ],
        "Recyclable" : "Recyclable"
      },
      "Plastic Sticky Tape & Sellotape" : {
        "Recyclable" : "Not Recyclable"
      },
      "Plastic Straws" : {
        "Recyclable" : "Not Recyclable"
      },
      "Plastic Tubs & Trays" : {
        "How" : [ "Rinse food packaging.", "Labels and lids can all be left on, but plastic film must be removed." ],
        "Recyclable" : "Widely Recycled"
      },
      "Polystyrene Packaging" : {
        "Recyclable" : "Not Recyclable"
      },
      "Postage Stamps" : {
        "How" : [ "These can be recycled with paper if they are still on the envelope.", "Alternatively, you can collect stamps for charities." ],
        "Recyclable" : "Widely Recycled"
      },
      "Pyrex" : {
        "Recyclable" : "Not Recyclable"
      },
      "Records" : {
        "Charity Shop" : true,
        "How" : [ "If in good condition, these can be donated to some charity shops.", "You could also sell them online.", "If not suitable for re-use or re-sale, they will need to be disposed of in the bin.", "Carboard sleeves should be removed and recycled." ],
        "Recyclable" : "Not Recyclable"
      },
      "Saucepans" : {
        "Charity Shop" : true,
        "How" : [ "If in good condition, these could be donated to charity.", "Otherwise can be recycled at your local Household Waste Recycling Centre." ],
        "Recyclable" : "Recyclable"
      },
      "Shampoo Bottles" : {
        "How" : [ "Empty and rinse bottles.", "Leave on labels.", "Replace lids and tops.", "Squash bottles to save space." ],
        "Recyclable" : "Widely Recycled"
      },
      "Shoes & Boots" : {
        "Charity Shop" : true,
        "How" : [ "You can take your old or unwanted shoes and boots to most recycling centres.", "You can also put them in a bring bank, or donate to a charity shop.", "Where possible, these can be sold for re-use." ],
        "Recyclable" : "Recyclable"
      },
      "Shredded Paper" : {
        "Recyclable" : "Recyclable"
      },
      "Tea bags" : {
        "How" : [ "Place in a food or garden waste collection scheme if you have one.", "This can reduce greenhouse gas emissions from them rotting in landfill." ],
        "Recyclable" : "Not Recyclable"
      },
      "Tiles (Floor & Wall)" : {
        "How" : [ "Floor and wall tiles are not collected as part of your councils recycling scheme.", "But you can usually take them to your local Household Waste Recycling Centre." ],
        "Recyclable" : "Recyclable",
        "Recycling Centre" : true
      },
      "Tissues" : {
        "Recyclable" : "Not Recyclable"
      },
      "Tyres" : {
        "How" : [ "Tyres can be taken to household waste recycling centres.", "However, you may be limited on how many, and may also be charged.", "Some garages may dipose of your old ones for you." ],
        "Recyclable" : "Recyclable",
        "Recycling Centre" : true
      },
      "Water Filters" : {
        "How" : [ "Water filters cannot be recycled as part of a collection scheme or at a recycling centre.", "BRITA branded filters can be recycled at Argos, Robert Dyas and Homebase." ],
        "Recyclable" : "Not Recyclable"
      },
      "Wipes" : {
        "How" : [ "Wipes are not recyclable, but are also not flushable.", "They should always be placed in your rubbish bin." ],
        "Recyclable" : "Not Recyclable"
      },
      "Wrapping Paper" : {
          "How" : ["Standard Wrapping Paper is recyclable", "However, if it bounces back when scrunched, it cannot be recycled.", "Glittery or embellished paper is also not recyclable", "Why not try plain wrapping paper, or fabric wraps and reusable bags?"],
        "Recyclable" : "Recyclable"
      }
    },
    "London, E15" : {
      "Aerosols" : {
        "How" : [ "Ensure aerosols are completely empty before recycling.", "Do not pierce, crush or flatten aerosol cans.", "Detach any loose or easily removable parts, such as the lid.", "Dispose of these with the rest of your recycling." ],
        "Recyclable" : "Recyclable"
      },
      "Aluminium Trays" : {
        "How" : [ "Rinse or wipe off any crumbs or food residue from foil trays.", "Scrunch kitchen foil, tub and pot lids and wrappers together to form a ball." ],
        "Recyclable" : "Widely Recycled"
      },
      "Ash (Coal)" : {
        "How" : [ "Place in your general waste bin." ],
        "Recyclable" : "Not Recyclable"
      },
      "Ash (Wood)" : {
        "How" : [ "If the service is offered in your area, put in your household garden waste.", "Otherwise take to the recycling center and recycle with garden waste.", "Alternatively, add to your home composting bin or use as soil fertiliser." ],
        "Recyclable" : "Recyclable with Garden Waste",
        "Recycling Centre" : true
      },
      "Batteries" : {
        "How" : [ "Check with your council to see if they are accepted in your local collection.", "Often you will need to take them to a recycling centre.", "Some supermarkets, such as Tescos, offer collection points." ],
        "Recyclable" : "Recyclable",
        "Supermarket" : true
      },
      "Biscuit & Sweet Tins" : {
        "How" : [ "Empty and rinse items.", "You can leave labels on." ],
        "Recyclable" : "Widely Recycled"
      },
      "Black Plastic" : {
        "Recyclable" : "Not Recyclable"
      },
      "Books" : {
        "Charity Shop" : true,
        "How" : [ "Pass them on to someone else.", "Otherwise you could donate them to a charity shop.", "Alternatively, you may be able to sell them." ],
        "Recyclable" : "Not Recyclable"
      },
      "Brown Paper" : {
        "How" : [ "If you have separate paper and cardboard collections, then recycle with cardboard.", "Otherwise it will cause brown flecks in the newly recycled paper." ],
        "Recyclable" : "Recyclable"
      },
      "Bubble Wrap" : {
        "How" : [ "This can often be recycled with carrier bags at supermarket collection points." ],
        "Recyclable" : "Recyclable at a Collection Point",
        "Supermarket" : true
      },
      "Buttons" : {
        "Charity Shop" : true,
        "How" : [ "Consider keeping them as it's always helpful to keep a stash of buttons.", "You never know when you might need them.", "Alternatively, you can always donate them to a charity shop." ],
        "Recyclable" : "Not Recyclable"
      },
      "CDs & DVDs" : {
        "Charity Shop" : true,
        "How" : [ "Some local recycling centres will accept CDs and DVDs.", "However you could donate them to a Charity Shop.", "Or sell them on sites like eBay or Music Magpie.", "If you have large amounts to recycle, you could recycle with Terracycle UK." ],
        "Recyclable" : "Not Recyclable"
      },
      "Cans" : {
        "How" : [ "Empty and rinse items.", "You can leave labels on." ],
        "Recyclable" : "Widely Recycled"
      },
      "Cardboard" : {
        "How" : [ "Tape, polystyrene and plastic inserts need to be removed from packaging.", "Glitter, badges and batteries should also be torn off greeting cards.", "Egg boxes and rolls (e.g. from toilet rolls) can also be home composted." ],
        "Recyclable" : "Widely Recycled"
      },
      "Cartons" : {
        "How" : [ "Make sure to rinse to remove any leftover residue.", "Leave plastic tops on and straws in, as these will be removed and recycled." ],
        "Recyclable" : "Recyclable"
      },
      "Catalogues & Magazines" : {
        "How" : [ "Paper is a valuable recyclable material, but only when it is clean.", "Remove any plastic wrapping - this can be recycled with plastic bags.", "If you scrunch paper and it doesn't spring back, then it can be recycled." ],
        "Recyclable" : "Widely Recycled"
      },
      "Cling Film" : {
        "Recyclable" : "Not Recyclable"
      },
      "Clothing, Textiles & Fabrics" : {
        "Charity Shop" : true,
        "How" : [ "Drop off your unwanted items at recycling points or banks.", "These can be found at supermarkets and in local car parks.", "Otherwise, clothes can often be donated to registered charites.", "Many high street retailers such as Primark and M&S now accept donations.", "If the clothes are still in good condition, you could consider re-selling." ],
        "Recyclable" : "Recyclable at Recycling Collection Points"
      },
      "Coffee Pods & Capsules" : {
        "How" : [ "Some brands are collected by TerraCycle.", "They are then recycled to create new products." ],
        "Recyclable" : "Not Recyclable"
      },
      "Coins (Foreign & Old)" : {
        "Charity Shop" : true,
        "How" : [ "Try taking them to a charity shop, where they can be used to raise valuable funds.", "You can also often donate foreign coins on your return flight from holiday." ],
        "Recyclable" : "Not Recyclable"
      },
      "Compostable Plastics" : {
        "How" : [ "Compostable plastics can't go in with your plastic recycling.", "They can be either home compostable or industrially compostable.", "Industrially compostable plastics can go in your food or garden compost.", "Home compostable plastics can go on your compost heap at home." ],
        "Recyclable" : "Not Recyclable"
      },
      "Computers" : {
        "How" : [ "Make sure that you permanently delete all files and remove your personal data.", "Companies like Apple also offer recycling and trade-in schemes." ],
        "Recyclable" : "Take to a Household Waste Recycling Centre",
        "Recycling Centre" : true
      },
      "Cooking Oil & Fat" : {
        "How" : [ "Do not pour down your sink as this can cause blockages.", "Small amounts can be added to your food waste.", "Otherwise, put it in a sealed container and place in the general waste bin." ],
        "Recyclable" : "Not Recyclable"
      },
      "Corks" : {
        "How" : [ "If you have a home compost bin, corks can be put in here.", "Some stores recycle corks.", "When chopped into small pieces, cork can also be used as mulch on plants." ],
        "Recyclable" : "Not Recyclable"
      },
      "Cotton Buds" : {
        "How" : [ "Even those with paper stems should be palced in the waste bin.", "Never flush them down the toilet, as they can block systems." ],
        "Recyclable" : "Not Recyclable"
      },
      "Cotton Wool" : {
        "How" : [ "Should be placed in your rubbish bin.", "Do not flush, as it expands when placed in water and can cause blockages." ],
        "Recyclable" : "Not Recyclable"
      },
      "Crisp Packets" : {
        "How" : [ "Place in your rubbish bin.", "Or recycle via TerraCycle's Crisp Packet Recycling Scheme." ],
        "Recyclable" : "Not Recyclable"
      },
      "Crockery & Cutlery" : {
        "Charity Shop" : true,
        "How" : [ "Donate items that are still in a good, usable condition." ],
        "Recyclable" : "Not Recyclable"
      },
      "Decorations" : {
        "How" : [ "Baubels are not recyclable - theys hould be disposed off in general waste. ", "Tinsel should be disposed off in your general waste.", "Natural materials on wreaths can be composted if not covered in glitter.", "Artificial decorations (e.g. plastic flowers) must go in the general waste." ],
        "Recyclable" : "Not Recyclable"
      },
      "Disposable Cutlery" : {
        "How" : [ "If wooden, then this can go in a garden waste collection.", "If made from plastic, it is unlikely to be recycled as they are too small.", "The best thing to do is to avoid using if at all possible." ],
        "Recyclable" : "Not Recyclable"
      },
      "Disposable Plates & Bowls" : {
        "How" : [ "These can be wiped clean and re-used.", "However the best practice is avoid using them if possible." ],
        "Recyclable" : "Not Recyclable"
      },
      "Egg Shells" : {
        "How" : [ "Can be included in your food waste.", "They can also be added to your home composting bin." ],
        "Recyclable" : "Not Recyclable"
      },
      "Electrical Items" : {
        "How" : [ "These can be recycled at some retailers and Recycling Centres.", "If it still works, consider donating or selling this on to someone else.", "If it doesn't work, consider repairing it." ],
        "Recyclable" : "Recyclable at a Household Recycling Centre",
        "Recycling Centre" : true
      },
      "Energy-saving Bulbs" : {
        "How" : [ "Can be recycled at most larger household waste recycling centres.", "Some stores may also accept these." ],
        "Recyclable" : "Recyclable",
        "Recycling Centre" : true
      },
      "Engine Oil" : {
        "How" : [ "Can be recycled at your nearest recycling bank.", "Make sure it is stored in a sealed container.", "Don't mix it with any other substance, as this makes it difficult to recycle." ],
        "Recyclable" : "Recyclable"
      },
      "Envelopes" : {
        "How" : [ "You can include envelopes that have a plastic window.", "Paper is a valuable recyclable material, but only when it is clean." ],
        "Recyclable" : "Widely Recycled"
      },
      "Foil" : {
        "How" : [ "Rinse or wipe of any crumbs or food residue.", "Scrunch up to form a ball." ],
        "Recyclable" : "Widely Recycled"
      },
      "Food & Drink Pouches" : {
        "How" : [ "These should be placed in your rubbish bin.", "However, some brands are collected by a company called TerraCycle." ],
        "Recyclable" : "Not Recyclable"
      },
      "Food Waste" : {
        "Recyclable" : "Not Recyclable"
      },
      "Games & Toys" : {
        "Charity Shop" : true,
        "How" : [ "These should not be put in your home recycling.", "If they are still in good condition, you could try to sell or donate them.", "If dismantled, it may still be possible to recycle some of the parts." ],
        "Recyclable" : "Not Recyclable"
      },
      "Garden Waste" : {
        "How" : [ "Instead, you can recycle at a Household Waste Recycling Centre.", "If taking garden waste to a recycling centre, use a strong, durable bag.", "Do not use a black bin bag." ],
        "Recyclable" : "Not Recyclable",
        "Recycling Centre" : true
      },
      "Gas Bottles" : {
        "How" : [ "These can be refilled, so should be returned to the supplier.", "Do not place in your waste bin, as they may explode if they are crushed.", "Some local authorities accept them at household waste reycling centres." ],
        "Recyclable" : "Recyclable with the Supplier",
        "Recycling Centre" : true
      },
      "Gift & Toy Packaging" : {
        "How" : [ "Some parts are recyclable, but need to be separated and sorted.", "Remove plastic windows from cardboard boxes place in the bin.", "Flatten cardboard for ease of transport, or to fit more into your recycling bin.", "Plastic blisters marked PET or PETE can be recycled by most local authorities.", "Wire tires are not generally recyclable, but can be re-used around the home.", "Remove rope or ribbon handles and re-use or bin." ],
        "Recyclable" : "Partially Recyclable"
      },
      "Glass Bottles & Jars" : {
        "How" : [ "These are mechanically extracted from your normal rubbish for recycling." ],
        "Recyclable" : "Not Recyclable"
      },
      "Greetings Cards" : {
        "How" : [ "Most cards are paper based and can be recycled along with their envelopes.", "Any embellishments, such as ribbons glitter, cannot be recycled." ],
        "Recyclable" : "Recyclable"
      },
      "Hygiene or Sanitary Products" : {
        "Recyclable" : "Not Recyclable"
      },
      "Inhalers" : {
        "How" : [ "All used inhalers should be returned to a pharmacy to be disposed of safely." ],
        "Recyclable" : "Not Recyclable"
      },
      "Jewellery" : {
        "How" : [ "There are specialist services and charities who may accept this.", "If in good quality, you may be able to sell it.", "If donating, place in a separate plastc bag to keep them together." ],
        "Recyclable" : "Not Recyclable"
      },
      "Junk Mail" : {
        "How" : [ "Paper is a valuable recyclable material, but only when it is clean.", "Remove any plastic wrapping.", "If you scrunch paper and it doesn't spring back, then it can be recycled." ],
        "Recyclable" : "Widely Recycled"
      },
      "Keys" : {
        "How" : [ "Can be recycled in the mixed metals at most recycling centres." ],
        "Recyclable" : "Recyclable",
        "Recycling Centre" : true
      },
      "Kitchen Roll & Paper Towels" : {
        "How" : [ "The cardboard inner tube is widely collected as part of household recycling.", "Used sheets of kitchen roll should be placed in your rubbish bin.", "Some councils will allow you to put a small amount in the food waste bin." ],
        "Recyclable" : "Partially Recyclable"
      },
      "Light Bulbs" : {
        "Recyclable" : "Not Recyclable"
      },
      "Medicine Blister Packs" : {
        "How" : [ "These should be placed in the general waste when empty.", "However, the cardboard box can be recycled." ],
        "Recyclable" : "Not Recyclable"
      },
      "Nail Varnish or Polish Bottles" : {
        "How" : [ "It is difficult to remove the varnish from inside these.", "They are also so small that they get filtered out during recycling." ],
        "Recyclable" : "Not Recyclable"
      },
      "Nappies (Disposable)" : {
        "How" : [ "Should be placed in your rubbish bins." ],
        "Recyclable" : "Not Recyclable"
      },
      "Newspapers" : {
        "How" : [ "Paper is a valuable recyclable material, but only when it is clean.", "Remove plastic wrapping - you can recycle this at supermarkets." ],
        "Recyclable" : "Widely Recycled"
      },
      "Oil (Car)" : {
        "How" : [ "You can recycle engine oil at your nearest recycling bank." ],
        "Recyclable" : "Recyclable"
      },
      "PVC Packaging" : {
        "Recyclable" : "Not Recyclable"
      },
      "Packaging (Food)" : {
        "How" : [ "Newham does not accept plastic packaging, tubs, trays, pots or lids.", "Plastic films and carrier bags should be recycled at carrier bag collection points." ],
        "Recyclable" : "Recyclable"
      },
      "Paint" : {
        "How" : [ "Your local household waste recycling centre may have a donation point.", "Alternatively, donate your paint to a local Community Repaint scheme.", "Make sure you harden your paint before disposable.", "Paint thinner or white spirit should be disposed of as hazardous waste.", "This includes solvent-based paint." ],
        "Recyclable" : "Recyclable at a Household Recycling Centre",
        "Recycling Centre" : true
      },
      "Paint Cans" : {
        "How" : [ "Empty metal cans are accepted at most household waste recycling centres.", "These must be empty or dry.", "Currently, plastic paint cans are not widely accepted." ],
        "Recyclable" : "Recyclable at a Household Recycling Centre",
        "Recycling Centre" : true
      },
      "Paper" : {
        "How" : [ "Paper is a valuable recyclable material, but only when it is clean.", "Remove any plastic wrapping.", "If you scrunch paper and it doesn't spring back, then it can be recycled." ],
        "Recyclable" : "Widely Recycled"
      },
      "Paper Coffee Cups" : {
        "How" : [ "Not normally accpted in household recycling collection schemes.", "High street coffee store chains often accept returns of these for recycling.", "They often provide discounts when you do return them." ],
        "Recyclable" : "Not Recyclable"
      },
      "Photographs" : {
        "How" : [ "Make sure that you check with your local council that they accept it." ],
        "Recyclable" : "Sometimes Recyclable"
      },
      "Pizza Boxes" : {
        "How" : [ "Empty pizza boxes are recyclable.", "However, you should remove any stained, oily or greasy areas, as these are contaminated." ],
        "Recyclable" : "Recyclable"
      },
      "Plastic Bags" : {
        "How" : [ "Not recyclable in your household collection.", "Instead, recycle at your local carrier bag collection point.", "These can be found at most major supermarkets." ],
        "Recyclable" : "Recyclable",
        "Supermarket" : true
      },
      "Plastic Bottles" : {
        "How" : [ "Empty and rinse.", "Leave on labels.", "Replace lids and tops.", "Squash bottles to save space." ],
        "Recyclable" : "Recyclable"
      },
      "Plastic Plant Pots" : {
        "Recyclable" : "Not Recyclable"
      },
      "Plastic Sticky Tape & Sellotape" : {
        "Recyclable" : "Not Recyclable"
      },
      "Plastic Straws" : {
        "Recyclable" : "Not Recyclable"
      },
      "Plastic Tubes" : {
        "Recyclable" : "Not Recyclable"
      },
      "Plastic Tubs & Trays" : {
        "Recyclable" : "Not Recyclable"
      },
      "Polystyrene Packaging" : {
        "Recyclable" : "Not Recyclable"
      },
      "Postage Stamps" : {
        "How" : [ "These can be recycled with paper if they are still on the envelope.", "Alternatively, you can collect stamps for charities." ],
        "Recyclable" : "Widely Recycled"
      },
      "Pyrex" : {
        "Recyclable" : "Not Recyclable"
      },
      "Records" : {
        "Charity Shop" : true,
        "How" : [ "If in good condition, these can be donated to some charity shops.", "You could also sell them online.", "If not suitable for re-use or re-sale, they will need to be disposed of in the bin.", "Carboard sleeves should be removed and recycled." ],
        "Recyclable" : "Not Recyclable"
      },
      "Saucepans" : {
        "Charity Shop" : true,
        "How" : [ "If in good condition, these could be donated to charity.", "Otherwise can be recycled at your local Household Waste Recycling Centre." ],
        "Recyclable" : "Recyclable"
      },
      "Shampoo Bottles" : {
        "How" : [ "Empty and rinse bottles.", "Leave on labels.", "Replace lids and tops.", "Squash bottles to save space." ],
        "Recyclable" : "Recyclable"
      },
      "Shoes & Boots" : {
        "Charity Shop" : true,
        "How" : [ "You can take your old or unwanted shoes and boots to most recycling centres.", "You can also put them in a bring bank, or donate to a charity shop.", "Where possible, these can be sold for re-use." ],
        "Recyclable" : "Recyclable"
      },
      "Shredded Paper" : {
        "Recyclable" : "Recyclable"
      },
      "Tea bags" : {
        "How" : [ "Place in a food or garden waste collection scheme if you have one.", "This can reduce greenhouse gas emissions from them rotting in landfill." ],
        "Recyclable" : "Not Recyclable"
      },
      "Tiles (Floor & Wall)" : {
        "How" : [ "Floor and wall tiles are not collected as part of your councils recycling scheme.", "But you can usually take them to your local Household Waste Recycling Centre." ],
        "Recyclable" : "Recyclable",
        "Recycling Centre" : true
      },
      "Tissues" : {
        "Recyclable" : "Not Recyclable"
      },
      "Tyres" : {
        "How" : [ "Tyres can be taken to household waste recycling centres.", "However, you may be limited on how many, and may also be charged.", "Some garages may dipose of your old ones for you." ],
        "Recyclable" : "Recyclable",
        "Recycling Centre" : true
      },
      "Water Filters" : {
        "How" : [ "Water filters cannot be recycled as part of a collection scheme or at a recycling centre.", "BRITA branded filters can be recycled at Argos, Robert Dyas and Homebase." ],
        "Recyclable" : "Not Recyclable"
      },
      "Wipes" : {
        "How" : [ "Wipes are not recyclable, but are also not flushable.", "They should always be placed in your rubbish bin." ],
        "Recyclable" : "Not Recyclable"
      },
      "Wrapping Paper" : {
          "How" : ["Standard Wrapping Paper is recyclable", "However, if it bounces back when scrunched, it cannot be recycled.", "Glittery or embellished paper is also not recyclable", "Why not try plain wrapping paper, or fabric wraps and reusable bags?"],
        "Recyclable" : "Recyclable"
      }
    },
    "Penarth, CF64" : {
      "Aerosols" : {
        "How" : [ "Ensure aerosols are completely empty before recycling.", "Do not pierce, crush or flatten aerosol cans.", "Detach any loose or easily removable parts, such as the lid.", "Dispose of these with the rest of your recycling." ],
        "Recyclable" : "Recyclable"
      },
      "Aluminium Trays" : {
        "How" : [ "Rinse or wipe off any crumbs or food residue from foil trays.", "Scrunch kitchen foil, tub and pot lids and wrappers together to form a ball." ],
        "Recyclable" : "Recyclable"
      },
      "Ash (Coal)" : {
        "How" : [ "Place in your general waste bin." ],
        "Recyclable" : "Not Recyclable"
      },
      "Ash (Wood)" : {
        "How" : [ "If the service is offered in your area, put in your household garden waste.", "Otherwise take to the recycling center and recycle with garden waste.", "Alternatively, add to your home composting bin or use as soil fertiliser." ],
        "Recyclable" : "Recyclable with Garden Waste",
        "Recycling Centre" : true
      },
      "Batteries" : {
        "How" : [ "You will need to take them to a recycling centre.", "Some supermarkets, such as Tescos, offer collection points." ],
        "Recyclable" : "Recyclable",
        "Supermarket" : true
      },
      "Biscuit & Sweet Tins" : {
        "How" : [ "Empty and rinse items.", "You can leave labels on." ],
        "Recyclable" : "Recyclable"
      },
      "Black Plastic" : {
        "Recyclable" : "Not Recyclable"
      },
      "Books" : {
        "Charity Shop" : true,
        "How" : [ "Pass them on to someone else.", "Otherwise you could donate them to a charity shop.", "Alternatively, you may be able to sell them.", "Failing that, you can take these to your local Household Recycling Centre." ],
        "Recyclable" : "Not Recyclable"
      },
      "Brown Paper" : {
        "How" : [ "If you have separate paper and cardboard collections, then recycle with cardboard.", "Otherwise it will cause brown flecks in the newly recycled paper." ],
        "Recyclable" : "Recyclable"
      },
      "Bubble Wrap" : {
        "How" : [ "However, this be recycled with carrier bags at supermarket collection points." ],
        "Recyclable" : "Not Recyclable at Home",
        "Supermarket" : true
      },
      "Buttons" : {
        "Charity Shop" : true,
        "How" : [ "Consider keeping them as it's always helpful to keep a stash of buttons.", "You never know when you might need them.", "Alternatively, you can always donate them to a charity shop." ],
        "Recyclable" : "Not Recyclable"
      },
      "CDs & DVDs" : {
        "Charity Shop" : true,
        "How" : [ "However you could donate them to a Charity Shop.", "Or sell them on sites like eBay or Music Magpie.", "If you have large amounts to recycle, you could recycle with Terracycle UK." ],
        "Recyclable" : "Not Recyclable"
      },
      "Cans" : {
        "How" : [ "Empty and rinse items.", "You can leave labels on." ],
        "Recyclable" : "Widely Recycled"
      },
      "Cardboard" : {
        "How" : [ "Tape, polystyrene and plastic inserts need to be removed from packaging.", "Glitter, badges and batteries should also be torn off greeting cards.", "Egg boxes and rolls (e.g. from toilet rolls) can also be home composted." ],
        "Recyclable" : "Widely Recycled"
      },
      "Cartons" : {
        "How" : [ "Leave plastic tops on and straws in, as these will be removed and recycled." ],
        "Recyclable" : "Recyclable"
      },
      "Catalogues & Magazines" : {
        "How" : [ "Paper is a valuable recyclable material, but only when it is clean.", "Remove any plastic wrapping - this can be recycled with plastic bags.", "If you scrunch paper and it doesn't spring back, then it can be recycled." ],
        "Recyclable" : "Widely Recycled"
      },
      "Cling Film" : {
        "Recyclable" : "Not Recyclable"
      },
      "Clothing, Textiles & Fabrics" : {
        "Charity Shop" : true,
        "How" : [ "Drop off your unwanted items at recycling points or banks.", "These can be found at supermarkets and in local car parks.", "Otherwise, clothes can often be donated to registered charites.", "Many high street retailers such as Primark and M&S now accept donations.", "If the clothes are still in good condition, you could consider re-selling.", "As a last resort, these can be taken to a Household Recycling Centre" ],
        "Recyclable" : "Recyclable at a Household Recycling Centre"
      },
      "Coffee Pods & Capsules" : {
        "How" : [ "Some brands are collected by TerraCycle.", "They are then recycled to create new products.", "Some may be able to be placed in your compost." ],
        "Recyclable" : "Not Recyclable"
      },
      "Coins (Foreign & Old)" : {
        "Charity Shop" : true,
        "How" : [ "Try taking them to a charity shop, where they can be used to raise valuable funds.", "You can also often donate foreign coins on your return flight from holiday." ],
        "Recyclable" : "Not Recyclable"
      },
      "Compostable Plastics" : {
        "How" : [ "Compostable plastics can't go in with your plastic recycling.", "They can be either home compostable or industrially compostable.", "Industrially compostable plastics can go in your food or garden compost.", "Home compostable plastics can go on your compost heap at home." ],
        "Recyclable" : "Not Recyclable"
      },
      "Computers" : {
        "How" : [ "Make sure that you permanently delete all files and remove your personal data.", "Companies like Apple also offer recycling and trade-in schemes." ],
        "Recyclable" : "Take to a Household Waste Recycling Centre",
        "Recycling Centre" : true
      },
      "Cooking Oil & Fat" : {
        "How" : [ "Do not pour down your sink as this can cause blockages.", "Small amounts can be added to your food waste.", "Otherwise, put it in a sealed container and place in the general waste bin." ],
        "Recyclable" : "Not Recyclable"
      },
      "Corks" : {
        "How" : [ "If you have a home compost bin, corks can be put in here.", "Some stores recycle corks.", "When chopped into small pieces, cork can also be used as mulch on plants." ],
        "Recyclable" : "Not Recyclable"
      },
      "Cotton Buds" : {
        "How" : [ "Even those with paper stems should be palced in the waste bin.", "Never flush them down the toilet, as they can block systems." ],
        "Recyclable" : "Not Recyclable"
      },
      "Cotton Wool" : {
        "How" : [ "Should be placed in your rubbish bin.", "Do not flush, as it expands when placed in water and can cause blockages." ],
        "Recyclable" : "Not Recyclable"
      },
      "Crisp Packets" : {
        "How" : [ "Place in your rubbish bin.", "Or recycle via TerraCycle's Crisp Packet Recycling Scheme." ],
        "Recyclable" : "Not Recyclable"
      },
      "Crockery & Cutlery" : {
        "Charity Shop" : true,
        "How" : [ "Donate items that are still in a good, usable condition." ],
        "Recyclable" : "Not Recyclable"
      },
      "Decorations" : {
        "How" : [ "Baubels are not recyclable - theys hould be disposed off in general waste. ", "Tinsel should be disposed off in your general waste.", "Natural materials on wreaths can be composted if not covered in glitter.", "Artificial decorations (e.g. plastic flowers) must go in the general waste." ],
        "Recyclable" : "Not Recyclable"
      },
      "Disposable Cutlery" : {
        "How" : [ "If wooden, then this can go in a garden waste collection.", "If made from plastic, it is unlikely to be recycled as they are too small.", "The best thing to do is to avoid using if at all possible." ],
        "Recyclable" : "Not Recyclable"
      },
      "Disposable Plates & Bowls" : {
        "How" : [ "These can be wiped clean and re-used.", "However the best practice is avoid using them if possible." ],
        "Recyclable" : "Not Recyclable"
      },
      "Egg Shells" : {
        "How" : [ "Can be included in your food waste.", "They can also be added to your home composting bin." ],
        "Recyclable" : "Not Recyclable"
      },
      "Electrical Items" : {
        "How" : [ "These can be recycled at some retailers and Recycling Centres.", "If it still works, consider donating or selling this on to someone else." ],
        "Recyclable" : "Recyclable at a Household Recycling Centre",
        "Recycling Centre" : true
      },
      "Energy-saving Bulbs" : {
        "How" : [ "Can be recycled at most larger household waste recycling centres.", "Some stores may also accept these." ],
        "Recyclable" : "Recyclable",
        "Recycling Centre" : true
      },
      "Engine Oil" : {
        "How" : [ "Can be recycled at your nearest recycling bank.", "Make sure it is stored in a sealed container.", "Don't mix it with any other substance, as this makes it difficult to recycle." ],
        "Recyclable" : "Recyclable"
      },
      "Envelopes" : {
        "How" : [ "You can include envelopes that have a plastic window.", "Paper is a valuable recyclable material, but only when it is clean." ],
        "Recyclable" : "Widely Recycled"
      },
      "Foil" : {
        "How" : [ "Rinse or wipe of any crumbs or food residue.", "Scrunch up to form a ball." ],
        "Recyclable" : "Widely Recycled"
      },
      "Food & Drink Pouches" : {
        "How" : [ "These should be placed in your rubbish bin.", "However, some brands are collected by a company called TerraCycle." ],
        "Recyclable" : "Not Recyclable"
      },
      "Food Waste" : {
        "How" : [ "This can be placed in your Garden Bag.", "Make sure that you remove all packaging, especially plastic.", "Alternatively, you could make compost at home.", "However you cannot compost cooked food, fish, meat or dairy products." ],
        "Recyclable" : "Recyclable in Garden Bag"
      },
      "Games & Toys" : {
        "Charity Shop" : true,
        "How" : [ "Some household waste recycling centres accept these, but check first.", "These should not be put in your home recycling.", "If they are still in good condition, you could try to sell or donate them.", "If dismantled, it may still be possible to recycle some of the parts." ],
        "Recyclable" : "Not Recyclable"
      },
      "Garden Waste" : {
        "How" : ["If you have a garden bag, make sure you follow any special instructions.", "Do not include any other items, unless your council tells you that it is ok.", "If you don't have this, you can recycle at a Household Waste Recycling Centre.", "If taking garden waste to a recycling centre, use a strong, durable bag.", "Do not use a black bin bag." ],
        "Recyclable" : "Recyclable in Garden Bag",
        "Recycling Centre" : true
      },
      "Gas Bottles" : {
        "How" : [ "These can be refilled, so should be returned to the supplier.", "Do not place in your waste bin, as they may explode if they are crushed.", "Some local authorities accept them at household waste reycling centres." ],
        "Recyclable" : "Recyclable with the Supplier",
        "Recycling Centre" : true
      },
      "Gift & Toy Packaging" : {
        "How" : [ "Some parts are recyclable, but need to be separated and sorted.", "Remove plastic windows from cardboard boxes place in the bin.", "Flatten cardboard for ease of transport, or to fit more into your recycling bin.", "Plastic blisters marked PET or PETE can be recycled by most local authorities.", "Wire tires are not generally recyclable, but can be re-used around the home.", "Remove rope or ribbon handles and re-use or bin." ],
        "Recyclable" : "Partially Recyclable"
      },
      "Glass Bottles & Jars" : {
        "How" : [ "Empty and rinse.", "Put lids and caps back on.", "Corks should be removed." ],
        "Recyclable" : "Widely Recycled"
      },
      "Greetings Cards" : {
        "How" : [ "Most cards are paper based and can be recycled along with their envelopes.", "Any embellishments, such as ribbons glitter, cannot be recycled." ],
        "Recyclable" : "Recyclable"
      },
      "Hygiene or Sanitary Products" : {
        "Recyclable" : "Not Recyclable"
      },
      "Inhalers" : {
        "How" : [ "All used inhalers should be returned to a pharmacy to be disposed of safely." ],
        "Recyclable" : "Not Recyclable"
      },
      "Jewellery" : {
        "How" : [ "There are specialist services and charities who may accept this.", "If in good quality, you may be able to sell it.", "If donating, place in a separate plastc bag to keep them together." ],
        "Recyclable" : "Not Recyclable"
      },
      "Junk Mail" : {
        "How" : [ "Paper is a valuable recyclable material, but only when it is clean.", "Remove any plastic wrapping.", "If you scrunch paper and it doesn't spring back, then it can be recycled." ],
        "Recyclable" : "Widely Recycled"
      },
      "Keys" : {
        "How" : [ "Can be recycled in the mixed metals at most recycling centres." ],
        "Recyclable" : "Recyclable",
        "Recycling Centre" : true
      },
      "Kitchen Roll & Paper Towels" : {
        "How" : [ "The cardboard inner tube is widely collected as part of household recycling.", "Used sheets of kitchen roll should be placed in your rubbish bin.", "Some councils will allow you to put a small amount in the food waste bin." ],
        "Recyclable" : "Not Recyclable"
      },
      "Light Bulbs" : {
        "Recyclable" : "Not Recyclable"
      },
      "Medicine Blister Packs" : {
        "How" : [ "These should be placed in the general waste when empty.", "However, the cardboard box can be recycled." ],
        "Recyclable" : "Not Recyclable"
      },
      "Nail Varnish or Polish Bottles" : {
        "How" : [ "It is difficult to remove the varnish from inside these.", "They are also so small that they get filtered out during recycling." ],
        "Recyclable" : "Not Recyclable"
      },
      "Nappies (Disposable)" : {
        "How" : [ "Should be placed in your rubbish bins." ],
        "Recyclable" : "Not Recyclable"
      },
      "Newspapers" : {
        "How" : [ "Paper is a valuable recyclable material, but only when it is clean.", "Remove plastic wrapping - you can recycle this at supermarkets." ],
        "Recyclable" : "Widely Recycled"
      },
      "Oil (Car)" : {
        "How" : [ "You can recycle engine oil at your nearest recycling centre." ],
        "Recyclable" : "Recyclable",
        "Recycling Centre" : true
      },
      "PVC Packaging" : {
        "Recyclable" : "Not Recyclable"
      },
      "Packaging (Food)" : {
        "How" : [ "Most packaging is recyclable, but it will need to be separated and sorted.", "Before recycling, remove any food or drink residue by rinsing it.", "Squash items if possible, to make more space in your bin.", "Food and drinks cans and plastic bottles are widely recycled.", "Plastic films and carrier bags should be recycled at carrier bag collection points." ],
        "Recyclable" : "Recyclable"
      },
      "Paint" : {
        "How" : [ "Your local household waste recycling centre should have a donation point.", "Alternatively, donate your paint to a local Community Repaint scheme.", "Make sure you harden your paint before disposable.", "Paint thinner or white spirit should be disposed of as hazardous waste.", "This includes solvent-based paint." ],
        "Recyclable" : "Recyclable at a Household Recycling Centre",
        "Recycling Centre" : true
      },
      "Paint Cans" : {
        "How" : [ "Empty metal cans are accepted at most household waste recycling centres.", "These must be empty or dry.", "Currently, plastic paint cans are not widely accepted." ],
        "Recyclable" : "Recyclable at a Household Recycling Centre",
        "Recycling Centre" : true
      },
      "Paper" : {
        "How" : [ "Paper is a valuable recyclable material, but only when it is clean.", "Remove any plastic wrapping.", "If you scrunch paper and it doesn't spring back, then it can be recycled." ],
        "Recyclable" : "Widely Recycled"
      },
      "Paper Coffee Cups" : {
        "How" : [ "Not normally accpted in household recycling collection schemes.", "High street coffee store chains often accept returns of these for recycling.", "They often provide discounts when you do return them." ],
        "Recyclable" : "Not Recyclable"
      },
      "Photographs" : {
        "How" : [ "Make sure that you check with your local council that they accept it." ],
        "Recyclable" : "Sometimes Recyclable"
      },
      "Pizza Boxes" : {
        "How" : [ "Empty pizza boxes are recyclable.", "However, you should remove or cut out any stained, oily or greasy areas, as these are contaminated.", "These parts should go in your general waste." ],
        "Recyclable" : "Recyclable if clean"
      },
      "Plastic Bags" : {
        "How" : [ "Recycle at your local carrier bag collection point.", "These can be found at most major supermarkets." ],
        "Recyclable" : "Recyclable",
        "Supermarket" : true
      },
      "Plastic Bottles" : {
        "How" : [ "Empty and rinse.", "Leave on labels.", "Replace lids and tops.", "Squash bottles to save space." ],
        "Recyclable" : "Widely Recycled"
      },
      "Plastic Plant Pots" : {
        "How" : [ "Most local authorities collect pots, tubs and trays in their kerbside collection.", "If so, then you can put non-black plastic plant pots in your normal recycling." ],
        "Recyclable" : "Widely Recycled"
      },
      "Plastic Sticky Tape & Sellotape" : {
        "Recyclable" : "Not Recyclable"
      },
      "Plastic Straws" : {
        "Recyclable" : "Not Recyclable"
      },
      "Plastic Tubs & Trays" : {
        "How" : [ "Rinse food packaging.", "Labels and lids can all be left on, but plastic film must be removed." ],
        "Recyclable" : "Widely Recycled"
      },
      "Polystyrene Packaging" : {
        "Recyclable" : "Not Recyclable"
      },
      "Postage Stamps" : {
        "How" : [ "These can be recycled with paper if they are still on the envelope.", "Alternatively, you can collect stamps for charities." ],
        "Recyclable" : "Widely Recycled"
      },
      "Pyrex" : {
        "Recyclable" : "Not Recyclable"
      },
      "Razors or Razor Blades" : {
        "Recyclable" : "Not Recyclable"
      },
      "Saucepans" : {
        "Charity Shop" : true,
        "How" : [ "If in good condition, these can be donated to charity.", "Otherwise can be recycled at your local Household Waste Recycling Centre." ],
        "Recyclable" : "Recyclable"
      },
      "Shampoo Bottles" : {
        "How" : [ "Empty and rinse bottles.", "Leave on labels.", "Replace lids and tops.", "Squash bottles to save space." ],
        "Recyclable" : "Widely Recycled"
      },
      "Shoes & Boots" : {
        "Charity Shop" : true,
        "How" : [ "You can take your old or unwanted shoes and boots to most recycling centres.", "You can also put them in a bring bank, or donate to a charity shop.", "Where possible, these can be sold for re-use." ],
        "Recyclable" : "Recyclable"
      },
      "Shredded Paper" : {
        "Recyclable" : "Not Recyclable"
      },
      "Takeaway Plastic Boxes" : {
        "How" : [ "Please Clean" ],
        "Recyclable" : "Recyclable"
      },
      "Tea bags" : {
        "How" : [ "Place in a food or garden waste collection scheme if you have one.", "This can reduce greenhouse gas emissions from them rotting in landfill." ],
        "Recyclable" : "Not Recyclable"
      },
      "Tiles (Floor & Wall)" : {
        "How" : [ "Floor and wall tiles are not collected as part of your councils recycling scheme.", "But you can usually take them to your local Household Waste Recycling Centre." ],
        "Recyclable" : "Recyclable",
        "Recycling Centre" : true
      },
      "Tissues" : {
        "Recyclable" : "Not Recyclable"
      },
      "Toothpast Tubes (or similar)" : {
             "Recyclable" : "Recyclable"
           },
      "Tyres" : {
        "How" : [ "Tyres can be taken to household waste recycling centres.", "However, you may be limited on how many, and may also be charged.", "Some garages may dipose of your old ones for you." ],
        "Recyclable" : "Recyclable",
        "Recycling Centre" : true
      },
      "Water Filters" : {
        "How" : [ "Water filters cannot be recycled as part of a collection scheme or at a recycling centre.", "BRITA branded filters can be recycled at Argos, Robert Dyas and Homebase." ],
        "Recyclable" : "Not Recyclable"
      },
      "Wipes" : {
        "How" : [ "Wipes are not recyclable, but are also not flushable.", "They should always be placed in your rubbish bin." ],
        "Recyclable" : "Not Recyclable"
      },
      "Wrapping Paper" : {
        "Recyclable" : "Not Recyclable"
      }
    },
    "London, W13" : {
      "Aerosols" : {
        "How" : [ "Ensure aerosols are completely empty before recycling.", "Do not pierce, crush or flatten aerosol cans.", "Detach any loose or easily removable parts, such as the lid.", "Dispose of these with the rest of your recycling." ],
        "Recyclable" : "Recyclable"
      },
      "Aluminium Trays" : {
        "How" : [ "Rinse or wipe off any crumbs or food residue from foil trays.", "Scrunch kitchen foil, tub and pot lids and wrappers together to form a ball." ],
        "Recyclable" : "Widely Recycled"
      },
      "Ash (Coal)" : {
        "How" : [ "Place in your general waste bin." ],
        "Recyclable" : "Not Recyclable"
      },
      "Ash (Wood)" : {
        "How" : [ "If the service is offered in your area, put in your household garden waste.", "Otherwise take to the recycling center and recycle with garden waste.", "Alternatively, add to your home composting bin or use as soil fertiliser." ],
        "Recyclable" : "Recyclable with Garden Waste",
        "Recycling Centre" : true
      },
      "Batteries" : {
        "How" : [ "Check with your council to see if they are accepted in your local collection.", "Often you will need to take them to a recycling centre.", "Some supermarkets, such as Tescos, offer collection points." ],
        "Recyclable" : "Recyclable",
        "Supermarket" : true
      },
      "Biscuit & Sweet Tins" : {
        "How" : [ "Empty and rinse items.", "You can leave labels on." ],
        "Recyclable" : "Widely Recycled"
      },
      "Black Plastic" : {
        "Recyclable" : "Recyclable"
      },
      "Books" : {
        "Charity Shop" : true,
        "How" : [ "Pass them on to someone else.", "Otherwise you could donate them to a charity shop.", "Alternatively, you may be able to sell them." ],
        "Recyclable" : "Not Recyclable"
      },
      "Brown Paper" : {
        "How" : [ "If you have separate paper and cardboard collections, then recycle with cardboard.", "Otherwise it will cause brown flecks in the newly recycled paper." ],
        "Recyclable" : "Recyclable"
      },
      "Bubble Wrap" : {
        "How" : [ "This can't be placed in your household recycling.", "But it can be recycled with carrier bags at supermarket collection points." ],
        "Recyclable" : "Recyclable",
        "Supermarket" : true
      },
      "Buttons" : {
        "Charity Shop" : true,
        "How" : [ "Consider keeping them as it's always helpful to keep a stash of buttons.", "You never know when you might need them.", "Alternatively, you can always donate them to a charity shop." ],
        "Recyclable" : "Not Recyclable"
      },
      "CDs & DVDs" : {
        "Charity Shop" : true,
        "How" : [ "You could donate these to a Charity Shop.", "Or sell them on sites like eBay or Music Magpie.", "If you have large amounts to recycle, you could recycle with Terracycle UK." ],
        "Recyclable" : "Not Recyclable"
      },
      "Cans" : {
        "How" : [ "Empty and rinse items.", "You can leave labels on." ],
        "Recyclable" : "Widely Recycled"
      },
      "Cardboard" : {
        "How" : [ "Tape, polystyrene and plastic inserts need to be removed from packaging.", "Glitter, badges and batteries should also be torn off greeting cards.", "Egg boxes and rolls (e.g. from toilet rolls) can also be home composted." ],
        "Recyclable" : "Widely Recycled"
      },
      "Cartons" : {
        "How" : [ "Leave plastic tops on and straws in, as these will be removed and recycled." ],
        "Recyclable" : "Recyclable"
      },
      "Catalogues & Magazines" : {
        "How" : [ "Paper is a valuable recyclable material, but only when it is clean.", "Remove any plastic wrapping - this can be recycled with plastic bags.", "If you scrunch paper and it doesn't spring back, then it can be recycled." ],
        "Recyclable" : "Widely Recycled"
      },
      "Cling Film" : {
        "Recyclable" : "Not Recyclable"
      },
      "Clothing, Textiles & Fabrics" : {
        "Charity Shop" : true,
        "How" : [ "Place in a clear or white plastic bag on top of or next to your blue wheelie bin.", "Otherwise, drop off your unwanted items at recycling points or banks.", "These can be found at supermarkets and in local car parks.", "Otherwise, clothes can often be donated to registered charites.", "Many high street retailers such as Primark and M&S now accept donations.", "If the clothes are still in good condition, you could consider re-selling." ],
        "Recyclable" : "Recyclable"
      },
      "Coffee Pods & Capsules" : {
        "How" : [ "Some brands are collected by TerraCycle.", "They are then recycled to create new products." ],
        "Recyclable" : "Not Recyclable"
      },
      "Coins (Foreign & Old)" : {
        "Charity Shop" : true,
        "How" : [ "Try taking them to a charity shop, where they can be used to raise valuable funds.", "You can also often donate foreign coins on your return flight from holiday." ],
        "Recyclable" : "Not Recyclable"
      },
      "Compostable Plastics" : {
        "How" : [ "Compostable plastics can't go in with your plastic recycling.", "They can be either home compostable or industrially compostable.", "Industrially compostable plastics can go in your food or garden compost.", "Home compostable plastics can go on your compost heap at home." ],
        "Recyclable" : "Not Recyclable"
      },
      "Computers" : {
        "How" : [ "Make sure that you permanently delete all files and remove your personal data.", "Companies like Apple also offer recycling and trade-in schemes." ],
        "Recyclable" : "Take to a Household Waste Recycling Centre",
        "Recycling Centre" : true
      },
      "Cooking Oil & Fat" : {
        "How" : [ "Do not pour down your sink as this can cause blockages.", "Small amounts can be added to your food waste.", "Otherwise, put it in a sealed container and place in the general waste bin." ],
        "Recyclable" : "Not Recyclable"
      },
      "Corks" : {
        "How" : [ "If you have a home compost bin, corks can be put in here.", "Some stores recycle corks.", "When chopped into small pieces, cork can also be used as mulch on plants." ],
        "Recyclable" : "Not Recyclable"
      },
      "Cotton Buds" : {
        "How" : [ "Even those with paper stems should be palced in the waste bin.", "Never flush them down the toilet, as they can block systems." ],
        "Recyclable" : "Not Recyclable"
      },
      "Cotton Wool" : {
        "How" : [ "Should be placed in your rubbish bin.", "Do not flush, as it expands when placed in water and can cause blockages." ],
        "Recyclable" : "Not Recyclable"
      },
      "Crisp Packets" : {
        "How" : [ "Place in your rubbish bin.", "Or recycle via TerraCycle's Crisp Packet Recycling Scheme." ],
        "Recyclable" : "Not Recyclable"
      },
      "Crockery & Cutlery" : {
        "Charity Shop" : true,
        "How" : [ "Donate items that are still in a good, usable condition." ],
        "Recyclable" : "Not Recyclable"
      },
      "Decorations" : {
        "How" : [ "Baubels are not recyclable - theys hould be disposed off in general waste. ", "Tinsel should be disposed off in your general waste.", "Natural materials on wreaths can be composted if not covered in glitter.", "Artificial decorations (e.g. plastic flowers) must go in the general waste." ],
        "Recyclable" : "Not Recyclable"
      },
      "Disposable Cutlery" : {
        "How" : [ "If wooden, then this can go in a garden waste collection.", "If made from plastic, it is unlikely to be recycled as they are too small.", "The best thing to do is to avoid using if at all possible." ],
        "Recyclable" : "Not Recyclable"
      },
      "Disposable Plates & Bowls" : {
        "How" : [ "These can be wiped clean and re-used.", "However the best practice is avoid using them if possible." ],
        "Recyclable" : "Not Recyclable"
      },
      "Egg Shells" : {
        "How" : [ "Can be included in your food waste.", "They can also be added to your home composting bin." ],
        "Recyclable" : "Not Recyclable"
      },
      "Electrical Items" : {
        "How" : [ "These can be recycled at some retailers and Recycling Centres.", "If it still works, consider donating or selling this on to someone else." ],
        "Recyclable" : "Recyclable at a Household Recycling Centre",
        "Recycling Centre" : true
      },
      "Energy-saving Bulbs" : {
        "How" : [ "Can be recycled at most larger household waste recycling centres.", "Some stores may also accept these." ],
        "Recyclable" : "Recyclable",
        "Recycling Centre" : true
      },
      "Engine Oil" : {
        "How" : [ "Can be recycled at your nearest recycling bank.", "Make sure it is stored in a sealed container.", "Don't mix it with any other substance, as this makes it difficult to recycle." ],
        "Recyclable" : "Recyclable"
      },
      "Envelopes" : {
        "How" : [ "You can include envelopes that have a plastic window.", "Paper is a valuable recyclable material, but only when it is clean." ],
        "Recyclable" : "Widely Recycled"
      },
      "Foil" : {
        "How" : [ "Rinse or wipe of any crumbs or food residue.", "Scrunch up to form a ball." ],
        "Recyclable" : "Widely Recycled"
      },
      "Food & Drink Pouches" : {
        "How" : [ "These should be placed in your rubbish bin.", "However, some brands are collected by a company called TerraCycle." ],
        "Recyclable" : "Not Recyclable"
      },
      "Food Waste" : {
        "How" : [ "Ealing offers a household food waste collection - you can order a food box online.", "You use this to recycle any cooked or raw food scraps.", "This includes meat and fish (bones), vegetables, fruit peelings, egg shells, tea bags and coffee ground.", "However, make sure that you remove all packaging, especially plastic.", "Please do not place pet litter or faeces, nappies, liquids or tissues/kitchen roll in this."],
        "Recyclable" : "Recyclable"
      },
      "Games & Toys" : {
        "Charity Shop" : true,
        "How" : [ "These should not be put in your home recycling.", "If they are still in good condition, you could try to sell or donate them.", "If dismantled, it may still be possible to recycle some of the parts." ],
        "Recyclable" : "Not Recyclable"
      },
      "Garden Waste" : {
        "How" : [ "Ealing offers a household food waste collection - you can order a bag online.", "If you do have this, make sure you follow any special instructions.", "Do not include any other items, unless your council tells you that it is ok.", "If you don't have this, you can recycle at a Household Waste Recycling Centre.", "If taking garden waste to a recycling centre, use a strong, durable bag.", "Do not use a black bin bag." ],
        "Recyclable" : "Recyclable",
        "Recycling Centre" : true
      },
      "Gas Bottles" : {
        "How" : [ "These can be refilled, so should be returned to the supplier.", "Do not place in your waste bin, as they may explode if they are crushed.", "Some local authorities accept them at household waste reycling centres." ],
        "Recyclable" : "Recyclable with the Supplier",
        "Recycling Centre" : true
      },
      "Gift & Toy Packaging" : {
        "How" : [ "Some parts are recyclable, but need to be separated and sorted.", "Remove plastic windows from cardboard boxes place in the bin.", "Flatten cardboard for ease of transport, or to fit more into your recycling bin.", "Plastic blisters marked PET or PETE can be recycled by most local authorities.", "Wire tires are not generally recyclable, but can be re-used around the home.", "Remove rope or ribbon handles and re-use or bin." ],
        "Recyclable" : "Partially Recyclable"
      },
      "Glass Bottles & Jars" : {
        "How" : [ "Empty and rinse.", "Put lids and caps back on.", "Corks should be removed." ],
        "Recyclable" : "Widely Recycled"
      },
      "Greetings Cards" : {
        "How" : [ "Most cards are paper based and can be recycled along with their envelopes.", "Any embellishments, such as ribbons glitter, cannot be recycled." ],
        "Recyclable" : "Recyclable"
      },
      "Hygiene or Sanitary Products" : {
        "Recyclable" : "Not Recyclable"
      },
      "Inhalers" : {
        "How" : [ "All used inhalers should be returned to a pharmacy to be disposed of safely." ],
        "Recyclable" : "Not Recyclable"
      },
      "Jewellery" : {
        "How" : [ "There are specialist services and charities who may accept this.", "If in good quality, you may be able to sell it.", "If donating, place in a separate plastc bag to keep them together." ],
        "Recyclable" : "Not Recyclable"
      },
      "Junk Mail" : {
        "How" : [ "Paper is a valuable recyclable material, but only when it is clean.", "Remove any plastic wrapping.", "If you scrunch paper and it doesn't spring back, then it can be recycled." ],
        "Recyclable" : "Widely Recycled"
      },
      "Keys" : {
        "How" : [ "Can be recycled in the mixed metals at most recycling centres." ],
        "Recyclable" : "Recyclable",
        "Recycling Centre" : true
      },
      "Kitchen Roll & Paper Towels" : {
        "How" : [ "The cardboard inner tube is widely collected as part of household recycling.", "Used sheets of kitchen roll should be placed in your rubbish bin.", "Some councils will allow you to put a small amount in the food waste bin." ],
        "Recyclable" : "Partially Recyclable"
      },
      "Light Bulbs" : {
        "Recyclable" : "Not Recyclable"
      },
      "Medicine Blister Packs" : {
        "How" : [ "These should be placed in the general waste when empty.", "However, the cardboard box can be recycled." ],
        "Recyclable" : "Not Recyclable"
      },
      "Nail Varnish or Polish Bottles" : {
        "How" : [ "It is difficult to remove the varnish from inside these.", "They are also so small that they get filtered out during recycling." ],
        "Recyclable" : "Not Recyclable"
      },
      "Nappies (Disposable)" : {
        "How" : [ "Should be placed in your rubbish bins." ],
        "Recyclable" : "Not Recyclable"
      },
      "Newspapers" : {
        "How" : [ "Paper is a valuable recyclable material, but only when it is clean.", "Remove plastic wrapping - you can recycle this at supermarkets." ],
        "Recyclable" : "Widely Recycled"
      },
      "Oil (Engine)" : {
        "How" : [ "Please stand upright in a sealed container on top of or next to your blue wheelie bin." ],
        "Recyclable" : "Recyclable"
      },
      "PVC Packaging" : {
        "Recyclable" : "Not Recyclable"
      },
      "Packaging (Food)" : {
        "How" : [ "Most packaging is recyclable, but it will need to be separated and sorted.", "Before recycling, remove any food or drink residue by rinsing it.", "Squash items if possible, to make more space in your bin.", "Food and drinks cans and plastic bottles are widely recycled.", "Plastic films and carrier bags should be recycled at carrier bag collection points." ],
        "Recyclable" : "Recyclable"
      },
      "Paint" : {
        "How" : [ "Your local household waste recycling centre may have a donation point.", "Alternatively, donate your paint to a local Community Repaint scheme.", "Make sure you harden your paint before disposable.", "Paint thinner or white spirit should be disposed of as hazardous waste.", "This includes solvent-based paint." ],
        "Recyclable" : "Recyclable at a Household Recycling Centre",
        "Recycling Centre" : true
      },
      "Paint Cans" : {
        "How" : [ "Empty metal cans are accepted at most household waste recycling centres.", "These must be empty or dry.", "Currently, plastic paint cans are not widely accepted." ],
        "Recyclable" : "Recyclable at a Household Recycling Centre",
        "Recycling Centre" : true
      },
      "Paper" : {
        "How" : [ "Paper is a valuable recyclable material, but only when it is clean.", "Remove any plastic wrapping.", "If you scrunch paper and it doesn't spring back, then it can be recycled." ],
        "Recyclable" : "Widely Recycled"
      },
      "Paper Coffee Cups" : {
        "How" : [ "Not normally accpted in household recycling collection schemes.", "High street coffee store chains often accept returns of these for recycling.", "They often provide discounts when you do return them." ],
        "Recyclable" : "Not Recyclable"
      },
      "Photographs" : {
        "How" : [ "Make sure that you check with your local council that they accept it." ],
        "Recyclable" : "Sometimes Recyclable"
      },
      "Pizza Boxes" : {
        "How" : [ "Empty pizza boxes are recyclable.", "However, you should remove any stained, oily or greasy areas, as these are contaminated." ],
        "Recyclable" : "Recyclable"
      },
      "Plastic Bags" : {
        "How" : [ "Recycle at your local carrier bag collection point.", "These can be found at most major supermarkets." ],
        "Recyclable" : "Recyclable",
        "Supermarket" : true
      },
      "Plastic Bottles" : {
        "How" : [ "Empty and rinse.", "Leave on labels.", "Replace lids and tops.", "Squash bottles to save space." ],
        "Recyclable" : "Widely Recycled"
      },
      "Plastic Plant Pots" : {
        "How" : [ "Most local authorities collect pots, tubs and trays in their kerbside collection.", "If so, then you can put non-black plastic plant pots in your normal recycling." ],
        "Recyclable" : "Widely Recycled"
      },
      "Plastic Sticky Tape & Sellotape" : {
        "Recyclable" : "Not Recyclable"
      },
      "Plastic Straws" : {
        "Recyclable" : "Not Recyclable"
      },
      "Plastic Tubs & Trays" : {
        "How" : [ "Rinse food packaging.", "Labels and lids can all be left on, but plastic film must be removed." ],
        "Recyclable" : "Widely Recycled"
      },
      "Polystyrene Packaging" : {
        "Recyclable" : "Not Recyclable"
      },
      "Postage Stamps" : {
        "How" : [ "These can be recycled with paper if they are still on the envelope.", "Alternatively, you can collect stamps for charities." ],
        "Recyclable" : "Widely Recycled"
      },
      "Pyrex" : {
        "Recyclable" : "Not Recyclable"
      },
      "Records" : {
        "Charity Shop" : true,
        "How" : [ "If in good condition, these can be donated to some charity shops.", "You could also sell them online.", "If not suitable for re-use or re-sale, they will need to be disposed of in the bin.", "Carboard sleeves should be removed and recycled." ],
        "Recyclable" : "Not Recyclable"
      },
      "Saucepans" : {
        "Charity Shop" : true,
        "How" : [ "If in good condition, these could be donated to charity.", "Otherwise can be recycled at your local Household Waste Recycling Centre." ],
        "Recyclable" : "Recyclable"
      },
      "Shampoo Bottles" : {
        "How" : [ "Empty and rinse bottles.", "Leave on labels.", "Replace lids and tops.", "Squash bottles to save space." ],
        "Recyclable" : "Widely Recycled"
      },
      "Shoes & Boots" : {
        "Charity Shop" : true,
        "How" : [ "Tie pairs together and place in a clear or white plastic bag on top of or next to your blue wheelie bin", "You can take your old or unwanted shoes and boots to most recycling centres.", "You can also put them in a bring bank, or donate to a charity shop.", "Where possible, these can be sold for re-use." ],
        "Recyclable" : "Recyclable"
      },
      "Shredded Paper" : {
        "Recyclable" : "Widely Recycled"
      },
      "Tea bags" : {
        "How" : [ "Place in a food or garden waste collection scheme if you have one.", "This can reduce greenhouse gas emissions from them rotting in landfill." ],
        "Recyclable" : "Not Recyclable"
      },
      "Tiles (Floor & Wall)" : {
        "How" : [ "Floor and wall tiles are not collected as part of your councils recycling scheme.", "But you can usually take them to your local Household Waste Recycling Centre." ],
        "Recyclable" : "Recyclable",
        "Recycling Centre" : true
      },
      "Tissues" : {
        "Recyclable" : "Not Recyclable"
      },
      "Tyres" : {
        "How" : [ "Tyres can be taken to household waste recycling centres.", "However, you may be limited on how many, and may also be charged.", "Some garages may dipose of your old ones for you." ],
        "Recyclable" : "Recyclable",
        "Recycling Centre" : true
      },
      "Water Filters" : {
        "How" : [ "Water filters cannot be recycled as part of a collection scheme or at a recycling centre.", "BRITA branded filters can be recycled at Argos, Robert Dyas and Homebase." ],
        "Recyclable" : "Not Recyclable"
      },
      "Wipes" : {
        "How" : [ "Wipes are not recyclable, but are also not flushable.", "They should always be placed in your rubbish bin." ],
        "Recyclable" : "Not Recyclable"
      },
      "Wrapping Paper" : {
          "How" : ["Standard Wrapping Paper is recyclable", "However, if it bounces back when scrunched, it cannot be recycled.", "Glittery or embellished paper is also not recyclable", "Why not try plain wrapping paper, or fabric wraps and reusable bags?"],
        "Recyclable" : "Recyclable"
      }
    },
    "London, SW7" : {
      "Aerosols" : {
        "How" : [ "Do not pierce, crush or flatten aerosol cans." ],
        "Recyclable" : "Not Recyclable"
      },
      "Aluminium Trays" : {
        "How" : [ "Rinse or wipe off any crumbs or food residue from foil trays.", "Scrunch kitchen foil, tub and pot lids and wrappers together to form a ball." ],
        "Recyclable" : "Widely Recycled"
      },
      "Ash (Coal)" : {
        "How" : [ "Place in your general waste bin." ],
        "Recyclable" : "Not Recyclable"
      },
      "Ash (Wood)" : {
        "How" : [ "If the service is offered in your area, put in your household garden waste.", "Otherwise take to the recycling center and recycle with garden waste.", "Alternatively, add to your home composting bin or use as soil fertiliser." ],
        "Recyclable" : "Recyclable with Garden Waste",
        "Recycling Centre" : true
      },
      "Batteries" : {
        "How" : [ "These are not accepted in your local collection.", "Instead, you will need to take them to a recycling centre.", "Some supermarkets, such as Tescos, offer collection points." ],
        "Recyclable" : "Recyclable",
        "Supermarket" : true
      },
      "Biscuit & Sweet Tins" : {
        "How" : [ "Empty and rinse items.", "You can leave labels on." ],
        "Recyclable" : "Widely Recycled"
      },
      "Black Plastic" : {
        "Recyclable" : "Not Recyclable"
      },
      "Books" : {
        "Charity Shop" : true,
        "How" : [ "Pass them on to someone else.", "Otherwise you could donate them to a charity shop.", "Alternatively, you may be able to sell them." ],
        "Recyclable" : "Not Recyclable"
      },
      "Brown Paper" : {
        "How" : [ "If you have separate paper and cardboard collections, then recycle with cardboard.", "Otherwise it will cause brown flecks in the newly recycled paper." ],
        "Recyclable" : "Recyclable"
      },
      "Bubble Wrap" : {
        "How" : [ "Some councils may offer a household collection for this.", "It can also be recycled with carrier bags at supermarket collection points." ],
        "Recyclable" : "Not Recyclable",
        "Supermarket" : true
      },
      "Buttons" : {
        "Charity Shop" : true,
        "How" : [ "Consider keeping them as it's always helpful to keep a stash of buttons.", "You never know when you might need them.", "Alternatively, you can always donate them to a charity shop." ],
        "Recyclable" : "Not Recyclable"
      },
      "CDs & DVDs" : {
        "Charity Shop" : true,
        "How" : [ "Your borough doesn't accept these in recycling bags or at recycling banks.", "However you could donate them to a Charity Shop.", "Or sell them on sites like eBay or Music Magpie.", "If you have large amounts to recycle, you could recycle with Terracycle UK." ],
        "Recyclable" : "Not Recyclable"
      },
      "Cans" : {
        "How" : [ "Empty and rinse items.", "You can leave labels on." ],
        "Recyclable" : "Recyclable"
      },
      "Cardboard" : {
        "How" : [ "Tape, polystyrene and plastic inserts need to be removed from packaging.", "Glitter, badges and batteries should also be torn off greeting cards.", "Egg boxes and rolls (e.g. from toilet rolls) can also be home composted." ],
        "Recyclable" : "Widely Recycled"
      },
      "Cartons" : {
        "How" : ["Make sure to rinse to remove any leftover fluid.", "Squash to save space and then replace lids." ],
        "Recyclable" : "Recyclable"
      },
      "Catalogues & Magazines" : {
        "How" : [ "Paper is a valuable recyclable material, but only when it is clean.", "Remove any plastic wrapping - this can be recycled with plastic bags.", "If you scrunch paper and it doesn't spring back, then it can be recycled." ],
        "Recyclable" : "Widely Recycled"
      },
      "Cling Film" : {
        "Recyclable" : "Not Recyclable"
      },
      "Clothing, Textiles & Fabrics" : {
        "Charity Shop" : true,
        "How" : [ "Drop off your unwanted items at recycling points or banks.", "These can be found at supermarkets and in local car parks.", "Otherwise, clothes can often be donated to registered charites.", "Many high street retailers such as Primark and M&S now accept donations.", "If the clothes are still in good condition, you could consider re-selling." ],
        "Recyclable" : "Not Recyclable"
      },
      "Coffee Pods & Capsules" : {
        "How" : [ "Some brands are collected by TerraCycle.", "They are then recycled to create new products." ],
        "Recyclable" : "Not Recyclable"
      },
      "Coins (Foreign & Old)" : {
        "Charity Shop" : true,
        "How" : [ "Try taking them to a charity shop, where they can be used to raise valuable funds.", "You can also often donate foreign coins on your return flight from holiday." ],
        "Recyclable" : "Not Recyclable"
      },
      "Compostable Plastics" : {
        "How" : [ "Compostable plastics can't go in with your plastic recycling.", "They can be either home compostable or industrially compostable.", "Industrially compostable plastics can go in your food or garden compost.", "Home compostable plastics can go on your compost heap at home." ],
        "Recyclable" : "Not Recyclable"
      },
      "Computers" : {
        "How" : [ "Make sure that you permanently delete all files and remove your personal data.", "Companies like Apple also offer recycling and trade-in schemes." ],
        "Recyclable" : "Take to a Household Waste Recycling Centre",
        "Recycling Centre" : true
      },
      "Cooking Oil & Fat" : {
        "How" : [ "Do not pour down your sink as this can cause blockages.", "Small amounts can be added to your food waste.", "Otherwise, put it in a sealed container and place in the general waste bin." ],
        "Recyclable" : "Not Recyclable"
      },
      "Corks" : {
        "How" : [ "If you have a home compost bin, corks can be put in here.", "Some stores recycle corks.", "When chopped into small pieces, cork can also be used as mulch on plants." ],
        "Recyclable" : "Not Recyclable"
      },
      "Cotton Buds" : {
        "How" : [ "Even those with paper stems should be palced in the waste bin.", "Never flush them down the toilet, as they can block systems." ],
        "Recyclable" : "Not Recyclable"
      },
      "Cotton Wool" : {
        "How" : [ "Should be placed in your rubbish bin.", "Do not flush, as it expands when placed in water and can cause blockages." ],
        "Recyclable" : "Not Recyclable"
      },
      "Crisp Packets" : {
        "How" : [ "Place in your rubbish bin.", "Or recycle via TerraCycle's Crisp Packet Recycling Scheme." ],
        "Recyclable" : "Not Recyclable"
      },
      "Crockery & Cutlery" : {
        "Charity Shop" : true,
        "How" : [ "Donate items that are still in a good, usable condition." ],
        "Recyclable" : "Not Recyclable"
      },
      "Decorations" : {
        "How" : [ "Baubels are not recyclable - theys hould be disposed off in general waste. ", "Tinsel should be disposed off in your general waste.", "Natural materials on wreaths can be composted if not covered in glitter.", "Artificial decorations (e.g. plastic flowers) must go in the general waste." ],
        "Recyclable" : "Not Recyclable"
      },
      "Disposable Cutlery" : {
        "How" : [ "If wooden, then this can go in a garden waste collection.", "If made from plastic, it is unlikely to be recycled as they are too small.", "The best thing to do is to avoid using if at all possible." ],
        "Recyclable" : "Not Recyclable"
      },
      "Disposable Plates & Bowls" : {
        "How" : [ "These can be wiped clean and re-used.", "However the best practice is avoid using them if possible." ],
        "Recyclable" : "Not Recyclable"
      },
      "Egg Shells" : {
        "How" : [ "Can be included in your food waste.", "They can also be added to your home composting bin." ],
        "Recyclable" : "Not Recyclable"
      },
      "Electrical Items" : {
        "How" : [ "These can be recycled at some retailers and Recycling Centres.", "If it still works, consider donating or selling this on to someone else.", "If it doesn't work, consider repairing it." ],
        "Recyclable" : "Recyclable at a Household Recycling Centre",
        "Recycling Centre" : true
      },
      "Energy-saving Bulbs" : {
        "How" : [ "Can be recycled at most larger household waste recycling centres.", "Some stores may also accept these." ],
        "Recyclable" : "Recyclable",
        "Recycling Centre" : true
      },
      "Engine Oil" : {
        "How" : [ "Can be recycled at your nearest recycling bank.", "Make sure it is stored in a sealed container.", "Don't mix it with any other substance, as this makes it difficult to recycle." ],
        "Recyclable" : "Recyclable"
      },
      "Envelopes" : {
        "How" : [ "You can include envelopes that have a plastic window.", "Paper is a valuable recyclable material, but only when it is clean." ],
        "Recyclable" : "Widely Recycled"
      },
      "Foil" : {
        "Recyclable" : "Not Recyclable"
      },
      "Food & Drink Pouches" : {
        "How" : [ "These should be placed in your rubbish bin.", "However, some brands are collected by a company called TerraCycle." ],
        "Recyclable" : "Not Recyclable"
      },
      "Food Waste" : {
        "Recyclable" : "Not Recyclable"
      },
      "Games & Toys" : {
        "Charity Shop" : true,
        "How" : [ "Some household waste recycling centres accept these, but check first.", "These should not be put in your home recycling.", "If they are still in good condition, you could try to sell or donate them.", "If dismantled, it may still be possible to recycle some of the parts." ],
        "Recyclable" : "Not Recyclable"
      },
      "Garden Waste" : {
        "How" : [ "Instead, you can recycle at a Household Waste Recycling Centre.", "If taking garden waste to a recycling centre, use a strong, durable bag.", "Do not use a black bin bag." ],
        "Recyclable" : "Not Recyclable",
        "Recycling Centre" : true
      },
      "Gas Bottles" : {
        "How" : [ "These can be refilled, so should be returned to the supplier.", "Do not place in your waste bin, as they may explode if they are crushed.", "Some local authorities accept them at household waste reycling centres." ],
        "Recyclable" : "Recyclable with the Supplier",
        "Recycling Centre" : true
      },
      "Gift & Toy Packaging" : {
        "How" : [ "Some parts are recyclable, but need to be separated and sorted.", "Remove plastic windows from cardboard boxes place in the bin.", "Flatten cardboard for ease of transport, or to fit more into your recycling bin.", "Plastic blisters marked PET or PETE can be recycled by most local authorities.", "Wire tires are not generally recyclable, but can be re-used around the home.", "Remove rope or ribbon handles and re-use or bin." ],
        "Recyclable" : "Partially Recyclable"
      },
      "Glass Bottles & Jars" : {
        "How" : [ "Empty and rinse.", "Put lids and caps back on.", "Corks should be removed." ],
        "Recyclable" : "Widely Recycled"
      },
      "Greetings Cards" : {
        "How" : [ "Most cards are paper based and can be recycled along with their envelopes.", "Any embellishments, such as ribbons glitter, cannot be recycled." ],
        "Recyclable" : "Recyclable"
      },
      "Hygiene or Sanitary Products" : {
        "Recyclable" : "Not Recyclable"
      },
      "Inhalers" : {
        "How" : [ "All used inhalers should be returned to a pharmacy to be disposed of safely." ],
        "Recyclable" : "Not Recyclable"
      },
      "Jewellery" : {
        "How" : [ "There are specialist services and charities who may accept this.", "If in good quality, you may be able to sell it.", "If donating, place in a separate plastc bag to keep them together." ],
        "Recyclable" : "Not Recyclable"
      },
      "Junk Mail" : {
        "How" : [ "Paper is a valuable recyclable material, but only when it is clean.", "Remove any plastic wrapping.", "If you scrunch paper and it doesn't spring back, then it can be recycled." ],
        "Recyclable" : "Widely Recycled"
      },
      "Keys" : {
        "How" : [ "Can be recycled in the mixed metals at most recycling centres." ],
        "Recyclable" : "Recyclable",
        "Recycling Centre" : true
      },
      "Kitchen Roll & Paper Towels" : {
        "How" : [ "The cardboard inner tube is widely collected as part of household recycling.", "Used sheets of kitchen roll should be placed in your rubbish bin.", "Some councils will allow you to put a small amount in the food waste bin." ],
        "Recyclable" : "Partially Recyclable"
      },
      "Light Bulbs" : {
        "Recyclable" : "Not Recyclable"
      },
      "Medicine Blister Packs" : {
        "How" : [ "These should be placed in the general waste when empty.", "However, the cardboard box can be recycled." ],
        "Recyclable" : "Not Recyclable"
      },
      "Nail Varnish or Polish Bottles" : {
        "How" : [ "It is difficult to remove the varnish from inside these.", "They are also so small that they get filtered out during recycling." ],
        "Recyclable" : "Not Recyclable"
      },
      "Nappies (Disposable)" : {
        "How" : [ "Should be placed in your rubbish bins." ],
        "Recyclable" : "Not Recyclable"
      },
      "Newspapers" : {
        "How" : [ "Paper is a valuable recyclable material, but only when it is clean.", "Remove plastic wrapping - you can recycle this at supermarkets." ],
        "Recyclable" : "Widely Recycled"
      },
      "Oil (Car)" : {
        "How" : [ "You can recycle engine oil at your nearest recycling bank." ],
        "Recyclable" : "Recyclable"
      },
      "PVC Packaging" : {
        "Recyclable" : "Not Recyclable"
      },
      "Packaging (Food)" : {
        "How" : [ "Most packaging is recyclable, but it will need to be separated and sorted.", "Before recycling, remove any food or drink residue by rinsing it.", "Squash items if possible, to make more space in your bin.", "Food and drinks cans and plastic bottles are widely recycled.", "Plastic films and carrier bags should be recycled at carrier bag collection points." ],
        "Recyclable" : "Recyclable"
      },
      "Paint" : {
        "How" : [ "However, your local household waste recycling centre may have a donation point.", "Alternatively, donate your paint to a local Community Repaint scheme.", "Make sure you harden your paint before disposable.", "Paint thinner or white spirit should be disposed of as hazardous waste.", "This includes solvent-based paint." ],
        "Recyclable" : "Not Recyclable",
        "Recycling Centre" : true
      },
      "Paint Cans" : {
        "How" : [ "Empty metal cans are accepted at most household waste recycling centres.", "These must be empty or dry.", "Currently, plastic paint cans are not widely accepted." ],
        "Recyclable" : "Recyclable at a Household Recycling Centre",
        "Recycling Centre" : true
      },
      "Paper" : {
        "How" : [ "Paper is a valuable recyclable material, but only when it is clean.", "Remove any plastic wrapping.", "If you scrunch paper and it doesn't spring back, then it can be recycled." ],
        "Recyclable" : "Widely Recycled"
      },
      "Paper Coffee Cups" : {
        "How" : [ "Not normally accpted in household recycling collection schemes.", "High street coffee store chains often accept returns of these for recycling.", "They often provide discounts when you do return them." ],
        "Recyclable" : "Not Recyclable"
      },
      "Photographs" : {
        "How" : [ "Make sure that you check with your local council that they accept it." ],
        "Recyclable" : "Sometimes Recyclable"
      },
      "Pizza Boxes" : {
        "How" : [ "Empty pizza boxes are recyclable.", "However, you should remove any stained, oily or greasy areas, as these are contaminated." ],
        "Recyclable" : "Recyclable"
      },
      "Plastic Bags" : {
          "How" : [ "These cannot be placed in your household recycling collection.", "Instead, recycle at your local carrier bag collection point.", "These can be found at most major supermarkets." ],
        "Recyclable" : "Recyclable",
        "Supermarket" : true
      },
      "Plastic Bottles" : {
        "How" : [ "Empty and rinse.", "Leave on labels.", "Squash and then replace lids and tops."],
        "Recyclable" : "Widely Recycled"
      },
      "Plastic Plant Pots" : {
        "How" : [ "Most local authorities collect pots, tubs and trays in their kerbside collection.", "If so, then you can put non-black plastic plant pots in your normal recycling." ],
        "Recyclable" : "Widely Recycled"
      },
      "Plastic Sticky Tape & Sellotape" : {
        "Recyclable" : "Not Recyclable"
      },
      "Plastic Straws" : {
        "Recyclable" : "Not Recyclable"
      },
      "Plastic Tubs & Trays" : {
        "How" : [ "Rinse food packaging.", "Labels and lids can all be left on, but plastic film must be removed." ],
        "Recyclable" : "Widely Recycled"
      },
      "Polystyrene Packaging" : {
        "Recyclable" : "Not Recyclable"
      },
      "Postage Stamps" : {
        "How" : [ "These can be recycled with paper if they are still on the envelope.", "Alternatively, you can collect stamps for charities." ],
        "Recyclable" : "Widely Recycled"
      },
      "Printer, Inkjet & Toner Cartridges" : {
        "How" : [ "These are not collected from kerbside.", "However, you may be able to donate them to charity or take them to a recycling centre." ],
        "Recyclable" : "Not Recyclable",
        "Recycling Centre" : true
      },
      "Pyrex" : {
        "Recyclable" : "Not Recyclable"
      },
      "Records" : {
        "Charity Shop" : true,
        "How" : [ "If in good condition, these can be donated to some charity shops.", "You could also sell them online.", "If not suitable for re-use or re-sale, they will need to be disposed of in the bin.", "Carboard sleeves should be removed and recycled." ],
        "Recyclable" : "Not Recyclable"
      },
      "Saucepans" : {
        "Charity Shop" : true,
        "How" : [ "If in good condition, these could be donated to charity.", "Otherwise can be recycled at your local Household Waste Recycling Centre." ],
        "Recyclable" : "Recyclable"
      },
      "Shampoo Bottles" : {
        "How" : [ "Empty and rinse bottles.", "Leave on labels.", "Replace lids and tops.", "Squash bottles to save space." ],
        "Recyclable" : "Widely Recycled"
      },
      "Shoes & Boots" : {
        "Charity Shop" : true,
        "How" : [ "You can take your old or unwanted shoes and boots to most recycling centres.", "You can also put them in a bring bank, or donate to a charity shop.", "Where possible, these can be sold for re-use." ],
        "Recyclable" : "Recyclable"
      },
      "Shredded Paper" : {
        "Recyclable" : "Not Recyclable"
      },
      "Tea bags" : {
        "How" : [ "Place in a food or garden waste collection scheme if you have one.", "This can reduce greenhouse gas emissions from them rotting in landfill." ],
        "Recyclable" : "Not Recyclable"
      },
      "Tiles (Floor & Wall)" : {
        "How" : [ "Floor and wall tiles are not collected as part of your councils recycling scheme.", "But you can usually take them to your local Household Waste Recycling Centre." ],
        "Recyclable" : "Recyclable",
        "Recycling Centre" : true
      },
      "Tissues" : {
        "Recyclable" : "Not Recyclable"
      },
      "Tyres" : {
        "How" : [ "Tyres can be taken to household waste recycling centres.", "However, you may be limited on how many, and may also be charged.", "Some garages may dipose of your old ones for you." ],
        "Recyclable" : "Recyclable",
        "Recycling Centre" : true
      },
      "Water Filters" : {
        "How" : [ "Water filters cannot be recycled as part of a collection scheme or at a recycling centre.", "BRITA branded filters can be recycled at Argos, Robert Dyas and Homebase." ],
        "Recyclable" : "Not Recyclable"
      },
      "Wipes" : {
        "How" : [ "Wipes are not recyclable, but are also not flushable.", "They should always be placed in your rubbish bin." ],
        "Recyclable" : "Not Recyclable"
      },
      "Wrapping Paper" : {
          "How" : ["Standard Wrapping Paper is recyclable", "However, if it bounces back when scrunched, it cannot be recycled.", "Glittery or embellished paper is also not recyclable", "Why not try plain wrapping paper, or fabric wraps and reusable bags?"],
        "Recyclable" : "Recyclable"
      }
    },
    "London, N20" : {
      "Aerosols" : {
        "How" : [ "Ensure aerosols are completely empty before recycling.", "Do not pierce, crush or flatten aerosol cans.", "Detach any loose or easily removable parts, such as the lid.", "Dispose of these with the rest of your recycling." ],
        "Recyclable" : "Recyclable"
      },
      "Aluminium Trays" : {
        "How" : [ "Rinse or wipe off any crumbs or food residue from foil trays.", "Scrunch kitchen foil, tub and pot lids and wrappers together to form a ball." ],
        "Recyclable" : "Widely Recycled"
      },
      "Ash (Coal)" : {
        "How" : [ "Place in your general waste bin." ],
        "Recyclable" : "Not Recyclable"
      },
      "Ash (Wood)" : {
        "How" : [ "If the service is offered in your area, put in your household garden waste.", "Otherwise take to the recycling center and recycle with garden waste.", "Alternatively, add to your home composting bin or use as soil fertiliser." ],
        "Recyclable" : "Recyclable with Garden Waste",
        "Recycling Centre" : true
      },
      "Batteries" : {
        "How" : [ "These must be placed in a clear plastic bag on top of the lid of your blue recycling bin.", "Often you will need to take them to a recycling centre.", "Some supermarkets, such as Tescos, offer collection points." ],
        "Recyclable" : "Recyclable",
        "Supermarket" : true
      },
      "Biscuit & Sweet Tins" : {
        "How" : [ "Empty and rinse items.", "You can leave labels on." ],
        "Recyclable" : "Widely Recycled"
      },
      "Black Plastic" : {
          "How" : [ "Empty and rinse items.", "You can leave labels on." ],
        "Recyclable" : "Recylable"
      },
      "Books" : {
        "Charity Shop" : true,
        "How" : [ "Both paperback and hardback are accepted.", "But you could consider passing them on to someone else.", "Otherwise you could donate them to a charity shop.", "Alternatively, you may be able to sell them." ],
        "Recyclable" : "Recyclable"
      },
      "Brown Paper" : {
        "How" : [ "If you have separate paper and cardboard collections, then recycle with cardboard.", "Otherwise it will cause brown flecks in the newly recycled paper." ],
        "Recyclable" : "Recyclable"
      },
      "Bubble Wrap" : {
        "How" : [ "This should be recycled with carrier bags at supermarket collection points.", "However, you could consider keeping it for protecting valuable items." ],
        "Recyclable" : "Recyclable",
        "Supermarket" : true
      },
      "Buttons" : {
        "Charity Shop" : true,
        "How" : [ "Consider keeping them as it's always helpful to keep a stash of buttons.", "You never know when you might need them.", "Alternatively, you can always donate them to a charity shop." ],
        "Recyclable" : "Not Recyclable"
      },
      "CDs & DVDs" : {
        "Charity Shop" : true,
        "How" : [ "These are collected for reuse, so must be in good condition", "Some local recycling centres will accept CDs and DVDs.", "However you could donate them to a Charity Shop.", "Or sell them on sites like eBay or Music Magpie.", "If you have large amounts to recycle, you could recycle with Terracycle UK." ],
        "Recyclable" : "Recyclable"
      },
      "Cans" : {
        "How" : [ "Empty and rinse items.", "You can leave labels on." ],
        "Recyclable" : "Widely Recycled"
      },
      "Cardboard" : {
        "How" : [ "Tape, polystyrene and plastic inserts need to be removed from packaging.", "Glitter, badges and batteries should also be torn off greeting cards.", "Egg boxes and rolls (e.g. from toilet rolls) can also be home composted.", "If large, but less than 1 metre squared, this can be put by your blue recycling bin for collection." ],
        "Recyclable" : "Widely Recycled"
      },
      "Cartons" : {
        "How" : [ "Leave plastic tops on and straws in, as these will be removed and recycled.", "Rinse to remove any leftover residue." ],
        "Recyclable" : "Recyclable"
      },
      "Catalogues & Magazines" : {
        "How" : [ "Paper is a valuable recyclable material, but only when it is clean.", "Remove any plastic wrapping - this can be recycled with plastic bags.", "If you scrunch paper and it doesn't spring back, then it can be recycled." ],
        "Recyclable" : "Recyclable"
      },
      "Cling Film" : {
        "Recyclable" : "Not Recyclable"
      },
      "Clothing, Textiles & Fabrics" : {
        "Charity Shop" : true,
        "How" : [ "Drop off your unwanted items at recycling centres or specific clothing banks.", "These can be found at supermarkets and in local car parks.", "Otherwise, clothes can often be donated to registered charites.", "Many high street retailers such as Primark and M&S now accept donations.", "If the clothes are still in good condition, you could consider re-selling." ],
        "Recyclable" : "Not Recyclable"
      },
      "Coffee Pods & Capsules" : {
        "How" : [ "Some brands are collected by TerraCycle.", "They are then recycled to create new products." ],
        "Recyclable" : "Not Recyclable"
      },
      "Coins (Foreign & Old)" : {
        "Charity Shop" : true,
        "How" : [ "Try taking them to a charity shop, where they can be used to raise valuable funds.", "You can also often donate foreign coins on your return flight from holiday." ],
        "Recyclable" : "Not Recyclable"
      },
      "Compostable Plastics" : {
        "How" : [ "Compostable plastics can't go in with your plastic recycling.", "They can be either home compostable or industrially compostable.", "Industrially compostable plastics can go in your food or garden compost.", "Home compostable plastics can go on your compost heap at home." ],
        "Recyclable" : "Not Recyclable"
      },
      "Computers" : {
        "How" : [ "Make sure that you permanently delete all files and remove your personal data.", "Companies like Apple also offer recycling and trade-in schemes." ],
        "Recyclable" : "Take to a Household Waste Recycling Centre",
        "Recycling Centre" : true
      },
      "Cooking Oil & Fat" : {
        "How" : [ "Do not pour down your sink as this can cause blockages.", "Otherwise, put it in a sealed container and place in the general waste bin.", "This can also be taken to a Recycling Centre." ],
        "Recyclable" : "Not Recyclable",
        "Recycling Centre" : true
      },
      "Corks" : {
        "How" : [ "If you have a home compost bin, corks can be put in here.", "Some stores recycle corks.", "When chopped into small pieces, cork can also be used as mulch on plants." ],
        "Recyclable" : "Not Recyclable"
      },
      "Cotton Buds" : {
        "How" : [ "Even those with paper stems should be palced in the waste bin.", "Never flush them down the toilet, as they can block systems." ],
        "Recyclable" : "Not Recyclable"
      },
      "Cotton Wool" : {
        "How" : [ "Should be placed in your rubbish bin.", "Do not flush, as it expands when placed in water and can cause blockages." ],
        "Recyclable" : "Not Recyclable"
      },
      "Crisp Packets" : {
        "How" : [ "Place in your rubbish bin.", "Or recycle via TerraCycle's Crisp Packet Recycling Scheme." ],
        "Recyclable" : "Not Recyclable"
      },
      "Crockery & Cutlery" : {
        "Charity Shop" : true,
        "How" : [ "Donate items that are still in a good, usable condition.", "Barnet Furniture Centre offer a free collection service for any reusable items." ],
        "Recyclable" : "Not Recyclable"
      },
      "Decorations" : {
        "How" : [ "Baubels are not recyclable - theys hould be disposed off in general waste. ", "Tinsel should be disposed off in your general waste.", "Natural materials on wreaths can be composted if not covered in glitter.", "Artificial decorations (e.g. plastic flowers) must go in the general waste." ],
        "Recyclable" : "Not Recyclable"
      },
      "Disposable Cutlery" : {
        "How" : [ "If wooden, then this can go in a garden waste collection.", "If made from plastic, it is unlikely to be recycled as they are too small.", "The best thing to do is to avoid using if at all possible." ],
        "Recyclable" : "Not Recyclable"
      },
      "Disposable Plates & Bowls" : {
        "How" : [ "These can be wiped clean and re-used.", "However the best practice is avoid using them if possible." ],
        "Recyclable" : "Not Recyclable"
      },
      "Egg Shells" : {
        "How" : [ "Can be included in your food waste.", "They can also be added to your home composting bin." ],
        "Recyclable" : "Not Recyclable"
      },
      "Electrical Items" : {
        "How" : [ "These can be recycled at some retailers and Recycling Centres.", "Barnet Furniture Centre offer a free collection service for any reusable items.", "If it still works, consider donating or selling this on to someone else.", "If it doesn't work, consider reparing it." ],
        "Recyclable" : "Take to a Household Recycling Centre",
        "Recycling Centre" : true
      },
      "Energy-saving Bulbs" : {
        "How" : [ "Can be recycled at most larger household waste recycling centres.", "Some stores may also accept these." ],
        "Recyclable" : "Recyclable",
        "Recycling Centre" : true
      },
      "Engine Oil" : {
        "How" : [ "Can be recycled at your nearest recycling bank.", "Make sure it is stored in a sealed container.", "Don't mix it with any other substance, as this makes it difficult to recycle." ],
        "Recyclable" : "Recyclable at a Household Recycling Centre",
        "Recycling Centre" : true
      },
      "Envelopes" : {
        "How" : [ "You can include envelopes that have a plastic window.", "Paper is a valuable recyclable material, but only when it is clean." ],
        "Recyclable" : "Widely Recycled"
      },
      "Foil" : {
        "How" : [ "Rinse or wipe of any crumbs or food residue.", "Scrunch up to form a ball.", "This can include food trays, takeaway containers and milk bottle tops." ],
        "Recyclable" : "Recyclable"
      },
      "Food & Drink Pouches" : {
        "How" : [ "These should be placed in your rubbish bin.", "However, some brands are collected by a company called TerraCycle." ],
        "Recyclable" : "Not Recyclable"
      },
      "Food Waste" : {
        "How" : [ "If you have a food waste collection, you recycle any cooked or raw food scraps.", "Make sure that you remove all packaging, especially plastic.", "Alternatively, you could make compost at home.", "However you cannot compost cooked food, fish, meat or dairy products.", "Otherwise, food waste must go in your normal bin." ],
        "Recyclable" : "Not Reyclable"
      },
      "Games & Toys" : {
        "Charity Shop" : true,
        "How" : [ "Some household waste recycling centres accept these, but check first.", "These should not be put in your home recycling.", "If they are still in good condition, you could try to sell or donate them.", "If dismantled, it may still be possible to recycle some of the parts." ],
        "Recyclable" : "Not Recyclable"
      },
      "Garden Waste" : {
        "How" : [ "You may have a special bin for your garden waste.", "If you do, make sure you follow any special instructions.", "Do not include any other items, unless your council tells you that it is ok.", "If you don't have this, you can recycle at a Household Waste Recycling Centre.", "If taking garden waste to a recycling centre, use a strong, durable bag.", "Do not use a black bin bag." ],
        "Recyclable" : "Recyclable",
        "Recycling Centre" : true
      },
      "Gas Bottles" : {
        "How" : [ "These can be refilled, so should be returned to the supplier.", "Do not place in your waste bin, as they may explode if they are crushed."],
        "Recyclable" : "Recyclable with the Supplier",
        "Recycling Centre" : true
      },
      "Gift & Toy Packaging" : {
        "How" : [ "Some parts are recyclable, but need to be separated and sorted.", "Remove plastic windows from cardboard boxes place in the bin.", "Flatten cardboard for ease of transport, or to fit more into your recycling bin.", "Plastic blisters marked PET or PETE can be recycled by most local authorities.", "Wire tires are not generally recyclable, but can be re-used around the home.", "Remove rope or ribbon handles and re-use or bin." ],
        "Recyclable" : "Partially Recyclable"
      },
      "Glass Bottles & Jars" : {
        "How" : [ "Empty and rinse.", "Lids and tops can be left on or off.", "Corks should be removed." ],
        "Recyclable" : "Widely Recycled"
      },
      "Greetings Cards" : {
        "How" : [ "Most cards are paper based and can be recycled along with their envelopes.", "Any embellishments, such as ribbons glitter, cannot be recycled." ],
        "Recyclable" : "Recyclable"
      },
      "Hygiene or Sanitary Products" : {
        "Recyclable" : "Not Recyclable"
      },
      "Inhalers" : {
        "How" : [ "All used inhalers should be returned to a pharmacy to be disposed of safely." ],
        "Recyclable" : "Not Recyclable"
      },
      "Jewellery" : {
        "How" : [ "There are specialist services and charities who may accept this.", "If in good quality, you may be able to sell it.", "If donating, place in a separate plastc bag to keep them together." ],
        "Recyclable" : "Not Recyclable"
      },
      "Junk Mail" : {
        "How" : [ "Paper is a valuable recyclable material, but only when it is clean.", "Remove any plastic wrapping.", "If you scrunch paper and it doesn't spring back, then it can be recycled." ],
        "Recyclable" : "Widely Recycled"
      },
      "Keys" : {
        "How" : [ "Can be recycled in the mixed metals at most recycling centres." ],
        "Recyclable" : "Recyclable",
        "Recycling Centre" : true
      },
      "Kitchen Roll & Paper Towels" : {
        "How" : [ "The cardboard inner tube is widely collected as part of household recycling.", "Used sheets of kitchen roll should be placed in your rubbish bin.", "Some councils will allow you to put a small amount in the food waste bin." ],
        "Recyclable" : "Partially Recyclable"
      },
      "Light Bulbs" : {
        "Recyclable" : "May be accepted at a Household Recycling Centre",
        "Recycling Centre" : true
      },
      "Medicine Blister Packs" : {
        "How" : [ "These should be placed in the general waste when empty.", "However, the cardboard box can be recycled." ],
        "Recyclable" : "Not Recyclable"
      },
      "Nail Varnish or Polish Bottles" : {
        "How" : [ "It is difficult to remove the varnish from inside these.", "They are also so small that they get filtered out during recycling." ],
        "Recyclable" : "Not Recyclable"
      },
      "Nappies (Disposable)" : {
        "How" : [ "Should be placed in your rubbish bins." ],
        "Recyclable" : "Not Recyclable"
      },
      "Newspapers" : {
        "How" : [ "Paper is a valuable recyclable material, but only when it is clean.", "Remove plastic wrapping - you can recycle this at supermarkets." ],
        "Recyclable" : "Widely Recycled"
      },
      "Oil (Car)" : {
        "How" : [ "You can recycle engine oil at your nearest recycling bank." ],
        "Recyclable" : "Recyclable"
      },
      "PVC Packaging" : {
        "Recyclable" : "Not Recyclable"
      },
      "Packaging (Food)" : {
        "How" : [ "Most packaging is recyclable, but it will need to be separated and sorted.", "Before recycling, remove any food or drink residue by rinsing it.", "Squash items if possible, to make more space in your bin.", "Food and drinks cans and plastic bottles are widely recycled.", "Plastic films and carrier bags should be recycled at carrier bag collection points." ],
        "Recyclable" : "Recyclable"
      },
      "Paint" : {
        "How" : [ "Your local household waste recycling centre should have a donation point.", "Alternatively, donate your paint to a local Community Repaint scheme.", "Make sure you harden your paint before disposable.", "Paint thinner or white spirit should be disposed of as hazardous waste.", "This includes solvent-based paint." ],
        "Recyclable" : "Recyclable at a Household Reycling Centre",
        "Recycling Centre" : true
      },
      "Paint Cans" : {
        "How" : [ "Empty metal cans are accepted at most household waste recycling centres.", "These must be empty or dry.", "Currently, plastic paint cans are not widely accepted." ],
        "Recyclable" : "Recyclable at a Household Reycling Centre",
        "Recycling Centre" : true
      },
      "Paper" : {
        "How" : [ "Paper is a valuable recyclable material, but only when it is clean.", "Remove any plastic wrapping.", "If you scrunch paper and it doesn't spring back, then it can be recycled." ],
        "Recyclable" : "Widely Recycled"
      },
      "Paper Coffee Cups" : {
        "How" : [ "Not normally accpted in household recycling collection schemes.", "High street coffee store chains often accept returns of these for recycling.", "They often provide discounts when you do return them." ],
        "Recyclable" : "Not Recyclable"
      },
      "Pizza Boxes" : {
        "How" : [ "Empty pizza boxes are recyclable.", "However, you should remove any stained, oily or greasy areas, as these are contaminated." ],
        "Recyclable" : "Recyclable"
      },
      "Plastic Bags" : {
        "How" : [ "Recycle at your local carrier bag collection point.", "These can be found at most major supermarkets.", "These cannot be placed in your blue recycling bin." ],
        "Recyclable" : "Recyclable",
        "Supermarket" : true
      },
      "Plastic Film" : {
        "Recyclable" : "Not Recyclable",
        "Supermarket" : true
      },
      "Plastic Bottles" : {
        "How" : [ "Empty and rinse.", "Leave on labels.", "Lids and tops can be left on or off.", "Squash bottles to save space." ],
        "Recyclable" : "Widely Recycled"
      },
      "Plastic Plant Pots" : {
        "How" : [ "Most local authorities collect pots, tubs and trays in their kerbside collection.", "If so, then you can put non-black plastic plant pots in your normal recycling." ],
        "Recyclable" : "Widely Recycled"
      },
      "Plastic Sticky Tape & Sellotape" : {
        "Recyclable" : "Not Recyclable"
      },
      "Plastic Straws" : {
        "Recyclable" : "Not Recyclable"
      },
      "Plastic Tubs & Trays" : {
        "How" : [ "Rinse food packaging.", "Labels and lids can all be left on, but plastic film must be removed." ],
        "Recyclable" : "Widely Recycled"
      },
      "Polystyrene Packaging" : {
        "Recyclable" : "Not Recyclable"
      },
      "Postage Stamps" : {
        "How" : [ "These can be recycled with paper if they are still on the envelope.", "Alternatively, you can collect stamps for charities." ],
        "Recyclable" : "Widely Recycled"
      },
      "Printer, Inkjet & Toner Cartridges" : {
        "How" : [ "These are not collected from kerbside.", "Instead, they should be taken to a Household Recycling Centre." ],
        "Recyclable" : "Recyclable at a Household Recycling Centre",
        "Recycling Centre" : true
      },
      "Pyrex" : {
        "Recyclable" : "Not Recyclable"
      },
      "Records" : {
        "Charity Shop" : true,
        "How" : [ "If in good condition, these can be donated to some charity shops.", "You could also sell them online.", "If not suitable for re-use or re-sale, they will need to be disposed of in the bin.", "Carboard sleeves should be removed and recycled." ],
        "Recyclable" : "Not Recyclable"
      },
      "Saucepans" : {
        "Charity Shop" : true,
        "How" : [ "If in good condition, these could be donated to charity.", "Otherwise can be recycled at your local Household Waste Recycling Centre." ],
        "Recyclable" : "Recyclable"
      },
      "Shampoo Bottles" : {
        "How" : [ "Empty and rinse bottles.", "Leave on labels.", "Replace lids and tops.", "Squash bottles to save space." ],
        "Recyclable" : "Widely Recycled"
      },
      "Shoes & Boots" : {
        "Charity Shop" : true,
        "How" : [ "You can take your old or unwanted shoes and boots to most recycling centres.", "You can also put them in a bring bank, or donate to a charity shop.", "Where possible, these can be sold for re-use." ],
        "Recyclable" : "Recyclable"
      },
      "Shredded Paper" : {
        "Recyclable" : "Widely Recycled"
      },
      "Tea bags" : {
        "How" : [ "Place in a food or garden waste collection scheme if you have one.", "This can reduce greenhouse gas emissions from them rotting in landfill." ],
        "Recyclable" : "Not Recyclable"
      },
      "Tiles (Floor & Wall)" : {
        "How" : [ "Floor and wall tiles are not collected as part of your councils recycling scheme.", "But you can usually take them to your local Household Waste Recycling Centre." ],
        "Recyclable" : "Recyclable",
        "Recycling Centre" : true
      },
      "Tissues" : {
        "Recyclable" : "Not Recyclable"
      },
      "Tyres" : {
        "How" : [ "Tyres can be taken to household waste recycling centres if separated from the metal wheel and rim.", "However, you may be limited on how many, and may also be charged.", "Some garages may dipose of your old ones for you." ],
        "Recyclable" : "Recyclable",
        "Recycling Centre" : true
      },
      "Water Filters" : {
        "How" : [ "Water filters cannot be recycled as part of a collection scheme or at a recycling centre.", "BRITA branded filters can be recycled at Argos, Robert Dyas and Homebase." ],
        "Recyclable" : "Not Recyclable"
      },
      "Wipes" : {
        "How" : [ "Wipes are not recyclable, but are also not flushable.", "They should always be placed in your rubbish bin." ],
        "Recyclable" : "Not Recyclable"
      },
        "Wrapping Paper" : {
          "How" : ["Standard Wrapping Paper is recyclable", "However, if it bounces back when scrunched, it cannot be recycled.", "Glittery or embellished paper is also not recyclable", "Why not try plain wrapping paper, or fabric wraps and reusable bags?"],
        "Recyclable" : "Recyclable"
      }
    },
    "London, W9" : {
      "Aerosols" : {
        "How" : [ "Ensure aerosols are completely empty before recycling.", "Do not pierce, crush or flatten aerosol cans.", "Detach any loose or easily removable parts, such as the lid.", "Dispose of these with the rest of your recycling." ],
        "Recyclable" : "Widely Recycled"
      },
      "Aluminium Trays" : {
        "How" : [ "Rinse or wipe off any crumbs or food residue from foil trays.", "Scrunch kitchen foil, tub and pot lids and wrappers together to form a ball." ],
        "Recyclable" : "Widely Recycled"
      },
      "Ash (Coal)" : {
        "How" : [ "Place in your general waste bin." ],
        "Recyclable" : "Not Recyclable"
      },
      "Ash (Wood)" : {
        "How" : [ "If the service is offered in your area, put in your household garden waste.", "Otherwise take to the recycling center and recycle with garden waste.", "Alternatively, add to your home composting bin or use as soil fertiliser." ],
        "Recyclable" : "Recyclable with Garden Waste",
        "Recycling Centre" : true
      },
      "Batteries" : {
        "How" : [ "Wesminster residents can recycle household batteries (lead and dry cell) at local libraries.", "You can also take them to a recycling centre.", "Some supermarkets, such as Tesco, offer collection points." ],
        "Recyclable" : "Recyclable",
        "Supermarket" : true
      },
      "Biscuit & Sweet Tins" : {
        "How" : [ "Empty and rinse items.", "You can leave labels on." ],
        "Recyclable" : "Widely Recycled"
      },
      "Black Plastic" : {
        "Recyclable" : "Recyclable"
      },
      "Books" : {
        "Charity Shop" : true,
        "How" : [ "Pass them on to someone else.", "Otherwise you could donate them to a charity shop.", "Alternatively, you may be able to sell them." ],
        "Recyclable" : "Not Recyclable"
      },
      "Brown Paper" : {
        "How" : [ "If you have separate paper and cardboard collections, then recycle with cardboard.", "Otherwise it will cause brown flecks in the newly recycled paper." ],
        "Recyclable" : "Recyclable"
      },
      "Bubble Wrap" : {
        "How" : [ "This cannot be recycled, but can be easily reused.", "If not reusing it, place with your rubbish." ],
        "Recyclable" : "Not Recyclable",
        "Supermarket" : true
      },
      "Buttons" : {
        "Charity Shop" : true,
        "How" : [ "Consider keeping them as it's always helpful to keep a stash of buttons.", "You never know when you might need them.", "Alternatively, you can always donate them to a charity shop." ],
        "Recyclable" : "Not Recyclable"
      },
      "CDs & DVDs" : {
        "Charity Shop" : true,
        "How" : [ "Some local recycling centres will accept CDs and DVDs.", "However you could donate them to a Charity Shop.", "Or sell them on sites like eBay or Music Magpie.", "If you have large amounts to recycle, you could recycle with Terracycle UK." ],
        "Recyclable" : "Recyclable at a Mobile Recycling Centre"
      },
      "Cans" : {
        "How" : [ "Empty and rinse items.", "You can leave labels on." ],
        "Recyclable" : "Recyclable"
      },
      "Cardboard" : {
          "How" : [ "Tape, polystyrene and plastic inserts need to be removed from packaging.", "Glitter, badges and batteries should also be torn off greeting cards.", "Egg boxes and rolls (e.g. from toilet rolls) can also be home composted.", "Make sure to squash so that it is flat.", "Any cardboard that is greasy or dirty must be placed in the general rubbish" ],
        "Recyclable" : "Recyclable"
      },
      "Cartons" : {
        "How" : [ "Cartons can be recycled in your mixed recycling.", "Leave plastic tops on and straws in, as these will be removed and recycled.", "Remember to squash to save space." ],
        "Recyclable" : "Recyclable"
      },
      "Catalogues & Magazines" : {
        "How" : [ "Paper is a valuable recyclable material, but only when it is clean.", "Remove any plastic wrapping - this can be recycled with plastic bags.", "If you scrunch paper and it doesn't spring back, then it can be recycled." ],
        "Recyclable" : "Widely Recycled"
      },
      "Cling Film" : {
        "Recyclable" : "Not Recyclable"
      },
      "Clothing, Textiles & Fabrics" : {
        "Charity Shop" : true,
        "How" : [ "All your unwanted clothing, regarldess of condition, can be taken to an on-street Scope textile bin.", "Otherwise, clothes can often be donated to registered charites.", "Many high street retailers such as Primark and M&S now accept donations.", "If the clothes are still in good condition, you could consider re-selling.", "If you have more than 20 bags, contact Scope directly for a pick up." ],
        "Recyclable" : "Recyclable"
      },
      "Coffee Pods & Capsules" : {
        "How" : [ "Some brands are collected by TerraCycle.", "They are then recycled to create new products." ],
        "Recyclable" : "Not Recyclable"
      },
      "Coins (Foreign & Old)" : {
        "Charity Shop" : true,
        "How" : [ "Try taking them to a charity shop, where they can be used to raise valuable funds.", "You can also often donate foreign coins on your return flight from holiday." ],
        "Recyclable" : "Not Recyclable"
      },
      "Compostable Plastics" : {
        "How" : [ "Compostable plastics can't go in with your plastic recycling.", "They can be either home compostable or industrially compostable.", "Industrially compostable plastics can go in your food or garden compost.", "Home compostable plastics can go on your compost heap at home." ],
        "Recyclable" : "Not Recyclable"
      },
      "Computers" : {
        "How" : [ "Make sure that you permanently delete all files and remove your personal data.", "Companies like Apple also offer recycling and trade-in schemes." ],
        "Recyclable" : "Take to a Household Waste Recycling Centre",
        "Recycling Centre" : true
      },
      "Cooking Oil & Fat" : {
        "How" : [ "Do not pour down your sink as this can cause blockages.", "Small amounts can be added to your food waste.", "Otherwise, put it in a sealed container and place in the general waste bin." ],
        "Recyclable" : "Not Recyclable"
      },
      "Corks" : {
        "How" : [ "If you have a home compost bin, corks can be sliced finely and put in here.", "Some stores recycle corks.", "When chopped into small pieces, cork can also be used as mulch on plants." ],
        "Recyclable" : "Not Recyclable"
      },
      "Cotton Buds" : {
        "How" : [ "Even those with paper stems should be palced in the waste bin.", "Never flush them down the toilet, as they can block systems." ],
        "Recyclable" : "Not Recyclable"
      },
      "Cotton Wool" : {
        "How" : [ "Should be placed in your rubbish bin.", "Do not flush, as it expands when placed in water and can cause blockages." ],
        "Recyclable" : "Not Recyclable"
      },
      "Crisp Packets" : {
          "How" : [ "Place in your rubbish bin.", "Or recycle via TerraCycle's or Walkers' Crisp Packet Recycling Scheme.", "TerraCycle has a drop off point at Church Street Library." ],
        "Recyclable" : "Not Recyclable"
      },
      "Crockery & Cutlery" : {
        "Charity Shop" : true,
        "How" : [ "Donate items that are still in a good, usable condition." ],
        "Recyclable" : "Not Recyclable"
      },
      "Decorations" : {
        "How" : [ "Baubels are not recyclable - theys hould be disposed off in general waste. ", "Tinsel should be disposed off in your general waste.", "Natural materials on wreaths can be composted if not covered in glitter.", "Artificial decorations (e.g. plastic flowers) must go in the general waste." ],
        "Recyclable" : "Not Recyclable"
      },
      "Disposable Cutlery" : {
        "How" : [ "If wooden, then this can go in a garden waste collection.", "If made from plastic, it is unlikely to be recycled as they are too small.", "The best thing to do is to avoid using if at all possible." ],
        "Recyclable" : "Not Recyclable"
      },
      "Disposable Plates & Bowls" : {
        "How" : [ "These can be wiped clean and re-used.", "However the best practice is avoid using them if possible." ],
        "Recyclable" : "Not Recyclable"
      },
      "Egg Shells" : {
        "How" : [ "Can be included in your food waste.", "They can also be added to your home composting bin." ],
        "Recyclable" : "Not Recyclable"
      },
      "Electrical Items" : {
        "How" : [ "All waste electrical and electronic equipment must be collected separately.", "Otherwise these can be recycled at some retailers and Recycling Centres.", "If it still works, consider donating or selling this on to someone else." ],
        "Recyclable" : "Recyclable",
        "Recycling Centre" : true
      },
      "Energy-saving Bulbs" : {
        "How" : [ "Can be recycled at most larger household waste recycling centres.", "Some stores may also accept these.", "Do not place in your rubbish or mixed recycling, as they can be hazardous." ],
        "Recyclable" : "Recyclable at a Recycling Centre",
        "Recycling Centre" : true
      },
      "Engine Oil" : {
        "How" : [ "Can be recycled at your nearest recycling bank.", "Make sure it is stored in a sealed container.", "Don't mix it with any other substance, as this makes it difficult to recycle." ],
        "Recyclable" : "Recyclable"
      },
      "Envelopes" : {
        "How" : [ "You can include envelopes that have a plastic window.", "Paper is a valuable recyclable material, but only when it is clean." ],
        "Recyclable" : "Widely Recycled"
      },
      "Foil" : {
        "How" : [ "Rinse or wipe of any crumbs or food residue.", "Scrunch up to form a ball." ],
        "Recyclable" : "Widely Recycled"
      },
      "Food & Drink Pouches" : {
        "How" : [ "These should be placed in your rubbish bin.", "However, some brands are collected by a company called TerraCycle." ],
        "Recyclable" : "Not Recyclable"
      },
      "Food Waste" : {
          "How" : [ "Some households in Westminster have a food waste service.", "If you do, you can recycle any cooked or raw food scraps.", "Make sure that you remove all packaging, especially plastic.", "Alternatively, you could make compost at home.", "However you cannot compost cooked food, fish, meat or dairy products.", "Otherwise, place in the general rubbish." ],
        "Recyclable" : "Recyclable"
      },
      "Games & Toys" : {
        "Charity Shop" : true,
        "How" : [ "Some household waste recycling centres accept these, but check first.", "These should not be put in your home recycling.", "If they are still in good condition, you could try to sell or donate them.", "If dismantled, it may still be possible to recycle some of the parts." ],
        "Recyclable" : "Not Recyclable"
      },
      "Garden Waste" : {
        "How" : [ "Using a compost bin or heap is the best option for the environment.", "Alternatively, please dispose of your garden waste with your normal waste."],
        "Recyclable" : "Recyclable in a Garden Waste Collection",
        "Recycling Centre" : true
      },
      "Gas Bottles" : {
        "How" : [ "These can be refilled, so should be returned to the supplier.", "Do not place in your waste bin, as they may explode if they are crushed.", "Some local authorities accept them at household waste reycling centres." ],
        "Recyclable" : "Recyclable with the Supplier",
        "Recycling Centre" : true
      },
      "Gift & Toy Packaging" : {
        "How" : [ "Some parts are recyclable, but need to be separated and sorted.", "Remove plastic windows from cardboard boxes place in the bin.", "Flatten cardboard for ease of transport, or to fit more into your recycling bin.", "Plastic blisters marked PET or PETE can be recycled by most local authorities.", "Wire tires are not generally recyclable, but can be re-used around the home.", "Remove rope or ribbon handles and re-use or bin." ],
        "Recyclable" : "Partially Recyclable"
      },
      "Glass Bottles & Jars" : {
        "How" : [ "Empty and rinse.", "Put lids and caps back on.", "Corks should be removed." ],
        "Recyclable" : "Widely Recycled"
      },
      "Greetings Cards" : {
        "How" : [ "Most cards are paper based and can be recycled along with their envelopes.", "Any embellishments, such as ribbons glitter, cannot be recycled." ],
        "Recyclable" : "Recyclable"
      },
      "Hygiene or Sanitary Products" : {
        "Recyclable" : "Not Recyclable"
      },
      "Inhalers" : {
        "How" : [ "All used inhalers should be returned to a pharmacy to be disposed of safely." ],
        "Recyclable" : "Not Recyclable"
      },
      "Jewellery" : {
        "How" : [ "There are specialist services and charities who may accept this.", "If in good quality, you may be able to sell it.", "If donating, place in a separate plastc bag to keep them together." ],
        "Recyclable" : "Not Recyclable"
      },
      "Junk Mail" : {
        "How" : [ "Paper is a valuable recyclable material, but only when it is clean.", "Remove any plastic wrapping.", "If you scrunch paper and it doesn't spring back, then it can be recycled.", "To stop unaddressed mail being delivered to your address, register with Royal Mail." ],
        "Recyclable" : "Widely Recycled"
      },
      "Keys" : {
        "How" : [ "Can be recycled in the mixed metals at most recycling centres." ],
        "Recyclable" : "Recyclable",
        "Recycling Centre" : true
      },
      "Kitchen Roll & Paper Towels" : {
        "How" : [ "The cardboard inner tube is widely collected as part of household recycling.", "Used sheets of kitchen roll should be placed in your rubbish bin.", "Some councils will allow you to put a small amount in the food waste bin." ],
        "Recyclable" : "Not Recyclable"
      },
      "Light Bulbs" : {
          "How" : ["Light bulbs can contain small amounts of mercury, which is hazardous.", "Therefore, do not place in your rubbish or mixed recycling.", "Instead, take to a mobile recycling centre."],
        "Recyclable" : "Not Recyclable",
        "Recycling Centre" : true
      },
      "Medicine Blister Packs" : {
        "How" : [ "These should be placed in the general waste when empty.", "However, the cardboard box can be recycled." ],
        "Recyclable" : "Not Recyclable"
      },
      "Nail Varnish or Polish Bottles" : {
        "How" : [ "It is difficult to remove the varnish from inside these.", "They are also so small that they get filtered out during recycling." ],
        "Recyclable" : "Not Recyclable"
      },
      "Nappies (Disposable)" : {
        "How" : [ "Should be placed in your rubbish bins." ],
        "Recyclable" : "Not Recyclable"
      },
      "Newspapers" : {
        "How" : [ "Paper is a valuable recyclable material, but only when it is clean.", "Remove plastic wrapping - you can recycle this at supermarkets." ],
        "Recyclable" : "Widely Recycled"
      },
      "Oil (Car)" : {
        "How" : [ "You can recycle engine oil at your nearest recycling bank." ],
        "Recyclable" : "Recyclable"
      },
      "PVC Packaging" : {
        "Recyclable" : "Not Recyclable"
      },
      "Packaging (Food)" : {
        "How" : [ "Most packaging is recyclable, but it will need to be separated and sorted.", "Before recycling, remove any food or drink residue by rinsing it.", "Squash items if possible, to make more space in your bin.", "Food and drinks cans and plastic bottles are widely recycled.", "Plastic films and carrier bags should be recycled at carrier bag collection points.", "Tip: Try to reduce the amount of packaging that the food you buy has."],
        "Recyclable" : "Recyclable"
      },
      "Paint" : {
        "How" : [ "Small quantities can be left to dry out and then placed in household rubbish.", "Liquid paint is hazardous and therefore shouldn't be put out.", "Alternatively, donate your paint to a local Community Repaint scheme.", "Make sure you harden your paint before disposable.", "Paint thinner or white spirit should be disposed of as hazardous waste.", "A free collection can be arranged for larger quantities < 50L." ],
        "Recyclable" : "Recyclable",
        "Recycling Centre" : true
      },
      "Paint Cans" : {
        "How" : [ "Empty metal cans are accepted at most household waste recycling centres.", "These must be empty or dry.", "Currently, plastic paint cans are not widely accepted." ],
        "Recyclable" : "Recyclable at a Household Recycling Centre",
        "Recycling Centre" : true
      },
      "Paper" : {
        "How" : [ "Paper is a valuable recyclable material, but only when it is clean.", "Remove any plastic wrapping.", "If you scrunch paper and it doesn't spring back, then it can be recycled." ],
        "Recyclable" : "Widely Recycled"
      },
      "Paper Coffee Cups" : {
        "How" : [ "Not normally accpted in household recycling collection schemes.", "High street coffee store chains often accept returns of these for recycling.", "They often provide discounts when you do return them.", "Consider buying a re-usable cup."],
        "Recyclable" : "Not Recyclable"
      },
      "Photographs" : {
        "How" : [ "Make sure that you check with your local council that they accept it." ],
        "Recyclable" : "Sometimes Recyclable"
      },
      "Pizza Boxes" : {
        "How" : [ "Empty pizza boxes are recyclable.", "However, you should remove any stained, oily or greasy areas, as these are contaminated." ],
        "Recyclable" : "Recyclable"
      },
      "Plastic Bags" : {
        "How" : ["These cannot go in your household recycling collection.", "Instead, recycle at your local carrier bag collection point.", "These can be found at most major supermarkets." ],
        "Recyclable" : "Recyclable",
        "Supermarket" : true
      },
      "Plastic Bottles" : {
        "How" : [ "Empty and rinse.", "Leave on labels.", "Replace lids and tops.", "Squash bottles to save space." ],
        "Recyclable" : "Widely Recycled"
      },
      "Plastic Plant Pots" : {
        "How" : [ "Most local authorities collect pots, tubs and trays in their kerbside collection.", "If so, then you can put non-black plastic plant pots in your normal recycling." ],
        "Recyclable" : "Widely Recycled"
      },
      "Plastic Sticky Tape & Sellotape" : {
        "Recyclable" : "Not Recyclable"
      },
      "Plastic Straws" : {
        "Recyclable" : "Not Recyclable"
      },
      "Plastic Tubs & Trays" : {
        "How" : [ "Rinse food packaging.", "Labels and lids can all be left on, but plastic film must be removed." ],
        "Recyclable" : "Widely Recycled"
      },
      "Polystyrene Packaging" : {
        "Recyclable" : "Not Recyclable"
      },
      "Postage Stamps" : {
        "How" : [ "These can be recycled with paper if they are still on the envelope.", "Alternatively, you can collect stamps for charities." ],
        "Recyclable" : "Widely Recycled"
      },
      "Printer, Inkjet & Toner Cartridges" : {
         "How" : [ "Take to Church Street Library to be recycled with Terracycle.", "No other types of tubes are accepted." ],
         "Recyclable" : "Recyclable at a Recycilng Centre",
         "Recycling Centre" : true
       },
      "Pyrex" : {
          "How" : [ "Cannot be recycled, as can explode when heated up in the glass recycling furnace." ],
        "Recyclable" : "Not Recyclable"
      },
      "Records" : {
        "Charity Shop" : true,
        "How" : [ "If in good condition, these can be donated to some charity shops.", "You could also sell them online.", "If not suitable for re-use or re-sale, they will need to be disposed of in the bin.", "Carboard sleeves should be removed and recycled." ],
        "Recyclable" : "Not Recyclable"
      },
      "Saucepans" : {
        "Charity Shop" : true,
        "How" : [ "If in good condition, these could be donated to charity.", "Otherwise can be recycled at your local Household Waste Recycling Centre." ],
        "Recyclable" : "Recyclable"
      },
      "Shampoo Bottles" : {
        "How" : [ "Empty and rinse bottles.", "Leave on labels.", "Replace lids and tops.", "Squash bottles to save space." ],
        "Recyclable" : "Widely Recycled"
      },
      "Shoes & Boots" : {
        "Charity Shop" : true,
        "How" : [ "You can take your old or unwanted shoes and boots to most recycling centres.", "You can also put them in a bring bank, or donate to a charity shop.", "Where possible, these can be sold for re-use." ],
        "Recyclable" : "Recyclable"
      },
      "Shredded Paper" : {
        "Recyclable" : "Widely Recycled"
      },
      "Tea bags" : {
        "How" : [ "Place in a food or garden waste collection scheme if you have one.", "This can reduce greenhouse gas emissions from them rotting in landfill." ],
        "Recyclable" : "Not Recyclable"
      },
      "Tiles (Floor & Wall)" : {
        "How" : [ "Floor and wall tiles are not collected as part of your councils recycling scheme.", "But you can usually take them to your local Household Waste Recycling Centre." ],
        "Recyclable" : "Recyclable",
        "Recycling Centre" : true
      },
      "Tissues" : {
        "Recyclable" : "Not Recyclable"
      },
      "Tyres" : {
        "How" : [ "Tyres can be taken to household waste recycling centres.", "However, you may be limited on how many, and may also be charged.", "Some garages may dipose of your old ones for you." ],
        "Recyclable" : "Recyclable",
        "Recycling Centre" : true
      },
      "Water Filters" : {
        "How" : [ "Water filters cannot be recycled as part of a collection scheme or at a recycling centre.", "BRITA branded filters can be recycled at Argos, Robert Dyas and Homebase." ],
        "Recyclable" : "Not Recyclable"
      },
      "Wipes" : {
        "How" : [ "Wipes are not recyclable, but are also not flushable.", "They should always be placed in your rubbish bin." ],
        "Recyclable" : "Not Recyclable"
      },
      "Wrapping Paper" : {
          "How" : ["Standard Wrapping Paper is recyclable", "However, if it bounces back when scrunched, it cannot be recycled.", "Glittery or embellished paper is also not recyclable", "Why not try plain wrapping paper, or fabric wraps and reusable bags?"],
        "Recyclable" : "Recyclable"
      }
    },
    "London, SW6" : {
      "Aerosols" : {
        "How" : [ "Ensure aerosols are completely empty before recycling.", "Do not pierce, crush or flatten aerosol cans.", "Detach any loose or easily removable parts, such as the lid.", "Dispose of these with the rest of your recycling." ],
        "Recyclable" : "Widely Recycled"
      },
      "Wrapping Paper" : {
        "Recyclable" : "Check with your Local Authority"
      }
    },
    "Rickmansworth, WD3" : {
      "Aerosols" : {
        "How" : [ "Ensure aerosols are completely empty before recycling.", "Do not pierce, crush or flatten aerosol cans as this could cause them to explode.", "Detach any loose or easily removable parts, such as the lid.", "Dispose of these with the rest of your recycling.", "If they have any alternative instructions, please follow them." ],
        "Recyclable" : "Recyclable"
      },
      "Aluminium Trays" : {
        "How" : [ "Rinse or wipe off any crumbs or food residue from foil trays.", "It does not need to be spotless, but remove any left-over liquid or food residue.", "Scrunch kitchen foil, tub and pot lids and wrappers together to form a ball." ],
        "Recyclable" : "Widely Recycled"
      },
      "Ash (Coal)" : {
        "How" : [ "Place in your general waste bin." ],
        "Recyclable" : "Not Recyclable"
      },
      "Ash (Wood)" : {
        "How" : [ "If the service is offered in your area, put in your household garden waste.", "Otherwise take to the recycling center and recycle with garden waste.", "Alternatively, add to your home composting bin or use as soil fertiliser." ],
        "Recyclable" : "Recyclable with Garden Waste",
        "Recycling Centre" : true
      },
      "Baking Parchment" : {
        "Recyclable" : "Not Recyclable"
      },
      "Batteries" : {
        "How" : [ "Do not place in your household bin, as they are hazardous to both the environment and human health.", "Instead, take them to a local battery collection point, or recycling centre.", "Some supermarkets, such as Tescos, offer collection points." ],
        "Recyclable" : "Recyclable",
        "Supermarket" : true
      },
      "Biscuit & Sweet Tins" : {
        "How" : [ "Empty and rinse items.", "Remove any internal packaging.", "You can leave labels on.", "However, you could reuse these as storage." ],
        "Recyclable" : "Widely Recycled"
      },
      "Black Plastic" : {
          "How": ["Your local authority accepts plastic pots, trays and tubs, including black ones.", "Please remember that left-over liquid or food residue can cause contamination.", "It does not need to be spotless, a rinse will do."],
        "Recyclable" : "Recyclable"
      },
      "Books" : {
        "Charity Shop" : true,
        "How" : [ "Pass them on to someone else.", "Otherwise you could donate them to a charity shop.", "Alternatively, you may be able to sell them." ],
        "Recyclable" : "Not Recyclable"
      },
      "Brown Paper" : {
        "How" : [ "If you have separate paper and cardboard collections, then recycle with cardboard.", "Otherwise it will cause brown flecks in the newly recycled paper.", "However, your local authority does not accept baking paper." ],
        "Recyclable" : "Recyclable"
      },
      "Bubble Wrap" : {
        "How" : [ "Bubble wrap can be recycled with carrier bags at supermarket collection points." ],
        "Recyclable" : "Not Recyclable",
        "Supermarket" : true
      },
      "Buttons" : {
        "Charity Shop" : true,
        "How" : [ "Consider keeping them as it's always helpful to keep a stash of buttons.", "You never know when you might need them.", "Alternatively, you can always donate them to a charity shop." ],
        "Recyclable" : "Not Recyclable"
      },
      "CDs & DVDs" : {
        "Charity Shop" : true,
        "How" : [ "These can be could donated to a Charity Shop.", "Or sold on sites like eBay or Music Magpie.", "If you have large amounts to recycle, you could recycle with Terracycle UK." ],
        "Recyclable" : "Not Recyclable"
      },
      "Cans" : {
          "How" : [ "Empty and rinse items.", "You can leave labels and lids on.", "It does not need to be spotless, a quick rinse will do." ],
        "Recyclable" : "Widely Recycled"
      },
      "Cardboard" : {
        "How" : [ "Tape, polystyrene and plastic inserts need to be removed from packaging.", "Boxes should be flattened.", "Glitter, badges and batteries should also be torn off greeting cards.", "Egg boxes and rolls (e.g. from toilet rolls) can also be home composted.", "Sandwich boxes should go in your general waste bin." ],
        "Recyclable" : "Widely Recycled"
      },
      "Cartons" : {
        "How" : [ "Leave plastic tops on and straws in, as these will be removed and recycled.", "Make sure to give each carton a quick rinse." ],
        "Recyclable" : "Widely Recycled"
      },
      "Catalogues & Magazines" : {
        "How" : [ "Paper is a valuable recyclable material, but only when it is clean.", "Remove any plastic wrapping - this can be recycled with plastic bags.", "If you scrunch paper and it doesn't spring back, then it can be recycled." ],
        "Recyclable" : "Widely Recycled"
      },
      "Cling Film" : {
        "Recyclable" : "Not Recyclable"
      },
      "Clothing, Textiles & Fabrics" : {
        "Charity Shop" : true,
        "How" : [ "You can drop off your unwanted items at recycling points or banks.", "These can be found at supermarkets and in local car parks.", "Otherwise, clothes can often be donated to registered charites.", "Many high street retailers such as Primark and M&S now accept donations.", "If the clothes are still in good condition, you could consider re-selling." ],
        "Recyclable" : "Not Recyclable"
      },
      "Coffee Pods & Capsules" : {
        "How" : [ "Some brands are collected by TerraCycle.", "They are then recycled to create new products." ],
        "Recyclable" : "Not Recyclable"
      },
      "Coins (Foreign & Old)" : {
        "Charity Shop" : true,
        "How" : [ "Try taking them to a charity shop, where they can be used to raise valuable funds.", "You can also often donate foreign coins on your return flight from holiday." ],
        "Recyclable" : "Not Recyclable"
      },
      "Compostable Plastics" : {
        "How" : [ "Compostable plastics can't go in with your plastic recycling.", "They can be either home compostable or industrially compostable.", "Industrially compostable plastics can go in your food or garden compost.", "Home compostable plastics can go on your compost heap at home." ],
        "Recyclable" : "Not Recyclable"
      },
      "Computers" : {
        "How" : [ "Make sure that you permanently delete all files and remove your personal data.", "Companies like Apple also offer recycling and trade-in schemes." ],
        "Recyclable" : "Take to a Household Waste Recycling Centre",
        "Recycling Centre" : true
      },
      "Cooking Oil & Fat" : {
        "How" : [ "Do not pour down your sink as this can cause blockages.", "Small amounts can be added to your food waste.", "Otherwise, put it in a sealed container and place in the general waste bin." ],
        "Recyclable" : "Not Recyclable"
      },
      "Corks" : {
        "How" : [ "If you have a home compost bin, corks can be put in here.", "Some stores recycle corks.", "When chopped into small pieces, cork can also be used as mulch on plants." ],
        "Recyclable" : "Not Recyclable"
      },
      "Cotton Buds" : {
        "How" : [ "Even those with paper stems should be palced in the waste bin.", "Never flush them down the toilet, as they can block systems." ],
        "Recyclable" : "Not Recyclable"
      },
      "Cotton Wool" : {
        "How" : [ "Should be placed in your rubbish bin.", "Do not flush, as it expands when placed in water and can cause blockages." ],
        "Recyclable" : "Not Recyclable"
      },
      "Crisp Packets" : {
        "How" : [ "Place in your rubbish bin.", "Or recycle via TerraCycle's Crisp Packet Recycling Scheme." ],
        "Recyclable" : "Not Recyclable"
      },
      "Crockery & Cutlery" : {
        "Charity Shop" : true,
        "How" : [ "Donate items that are still in a good, usable condition." ],
        "Recyclable" : "Not Recyclable"
      },
      "Decorations" : {
        "How" : [ "Baubels are not recyclable - theys hould be disposed off in general waste. ", "Tinsel should be disposed off in your general waste.", "Natural materials on wreaths can be composted if not covered in glitter.", "Artificial decorations (e.g. plastic flowers) must go in the general waste." ],
        "Recyclable" : "Not Recyclable"
      },
      "Diesel & Petrol" : {
        "Recyclable" : "Check with Your Local Authority"
      },
      "Disposable Cutlery" : {
        "How" : [ "If wooden, then this can go in a garden waste collection.", "If made from plastic, it is unlikely to be recycled as they are too small.", "The best thing to do is to avoid using if at all possible." ],
        "Recyclable" : "Not Recyclable"
      },
      "Disposable Plates & Bowls" : {
        "How" : [ "These can be wiped clean and re-used.", "However the best practice is avoid using them if possible." ],
        "Recyclable" : "Not Recyclable"
      },
      "Egg Shells" : {
        "How" : [ "Can be included in your food waste.", "They can also be added to your home composting bin." ],
        "Recyclable" : "Not Recyclable"
      },
      "Electrical Items" : {
        "How" : [ "These can be recycled at some retailers and Recycling Centres.", "If it still works, consider donating or selling this on to someone else." ],
        "Recyclable" : "Take to a Household Recycling Centre",
        "Recycling Centre" : true
      },
      "Energy-saving Bulbs" : {
        "How" : [ "Can be recycled at most larger household waste recycling centres.", "Some stores may also accept these." ],
        "Recyclable" : "Recyclable",
        "Recycling Centre" : true
      },
      "Engine Oil" : {
        "How" : [ "Can be recycled at your nearest recycling bank.", "Make sure it is stored in a sealed container.", "Don't mix it with any other substance, as this makes it difficult to recycle." ],
        "Recyclable" : "Recyclable"
      },
      "Envelopes" : {
        "How" : [ "You can include envelopes that have a plastic window.", "However, envelopes with padding must go in the normal bin.", "Try and reduce envelopes use, and reuse them possible." ],
        "Recyclable" : "Widely Recycled"
      },
      "Foil" : {
        "How" : [ "Rinse or wipe of any crumbs or food residue.", "Scrunch up to form a ball.", "Scrunch Test: If it bounces back when scrunched, it cannot be recycled." ],
        "Recyclable" : "Widely Recycled"
      },
      "Food & Drink Pouches" : {
        "How" : [ "These should be placed in your rubbish bin.", "However, some brands are collected by a company called TerraCycle." ],
        "Recyclable" : "Not Recyclable"
      },
      "Food Waste" : {
        "How" : [ "If you have a food waste collection, you recycle any cooked or raw food scraps.", "Make sure that you remove all packaging, especially plastic.", "Alternatively, you could make compost at home.", "However you cannot compost cooked food, fish, meat or dairy products." ],
        "Recyclable" : "Recyclable"
      },
      "Games & Toys" : {
        "Charity Shop" : true,
        "How" : [ "Some household waste recycling centres accept these, but check first.", "These should not be put in your home recycling.", "If they are still in good condition, you could try to sell or donate them.", "If dismantled, it may still be possible to recycle some of the parts." ],
        "Recyclable" : "Not Recyclable"
      },
      "Garden Waste" : {
        "How" : [ "Place in your garden waste bin, if you have one.", "If you do, make sure you follow any special instructions.", "Do not include any other items, unless your council tells you that it is ok.", "If you don't have this, you can recycle at a Household Waste Recycling Centre.", "If taking garden waste to a recycling centre, use a strong, durable bag.", "Do not use a black bin bag." ],
        "Recyclable" : "Recyclable",
        "Recycling Centre" : true
      },
      "Gas Bottles" : {
        "How" : [ "These can be refilled, so should be returned to the supplier.", "Do not place in your waste bin, as they may explode if they are crushed.", "Some local authorities accept them at household waste reycling centres." ],
        "Recyclable" : "Recyclable with the Supplier",
        "Recycling Centre" : true
      },
      "Gift & Toy Packaging" : {
        "How" : [ "Some parts are recyclable, but need to be separated and sorted.", "Remove plastic windows from cardboard boxes place in the bin.", "Flatten cardboard for ease of transport, or to fit more into your recycling bin.", "Plastic blisters marked PET or PETE can be recycled by most local authorities.", "Wire tires are not generally recyclable, but can be re-used around the home.", "Remove rope or ribbon handles and re-use or bin." ],
        "Recyclable" : "Partially Recyclable"
      },
      "Glass Bottles & Jars" : {
        "How" : [ "Empty and rinse.", "Put lids and caps back on.", "Corks should be removed." ],
        "Recyclable" : "Widely Recycled"
      },
      "Greetings Cards" : {
        "How" : [ "Most cards are paper based and can be recycled along with their envelopes.", "Any embellishments, such as ribbons glitter, cannot be recycled.", "Therefore, only recycle the card if you can remove these." ],
        "Recyclable" : "Recyclable"
      },
      "Hygiene or Sanitary Products" : {
        "Recyclable" : "Not Recyclable"
      },
      "Inhalers" : {
        "How" : [ "All used inhalers should be returned to a pharmacy to be disposed of safely." ],
        "Recyclable" : "Not Recyclable"
      },
      "Jewellery" : {
        "How" : [ "There are specialist services and charities who may accept this.", "If in good quality, you may be able to sell it.", "If donating, place in a separate plastc bag to keep them together." ],
        "Recyclable" : "Not Recyclable"
      },
      "Junk Mail" : {
        "How" : [ "Paper is a valuable recyclable material, but only when it is clean.", "Remove any plastic wrapping.", "If you scrunch paper and it doesn't spring back, then it can be recycled.", "However, you could consider placing a 'no Junk Mail' sticker on your letterbox." ],
        "Recyclable" : "Recyclable"
      },
      "Keys" : {
        "How" : [ "Can be recycled in the mixed metals at most recycling centres." ],
        "Recyclable" : "Recyclable",
        "Recycling Centre" : true
      },
      "Kitchen Roll & Paper Towels" : {
        "How" : [ "Paper towels, kitchen roll and tissues belong in your normal bin.", "However, you can recycle the cardboard inner tube."],
        "Recyclable" : "Not Recyclable"
      },
      "Light Bulbs" : {
        "Recyclable" : "Not Recyclable"
      },
      "Medicine Blister Packs" : {
        "How" : [ "These should be placed in the general waste when empty.", "However, the cardboard box can be recycled." ],
        "Recyclable" : "Not Recyclable"
      },
      "Nail Varnish or Polish Bottles" : {
        "How" : [ "It is difficult to remove the varnish from inside these.", "They are also so small that they get filtered out during recycling.", "This applies to all other makeup." ],
        "Recyclable" : "Not Recyclable"
      },
      "Nappies (Disposable)" : {
        "How" : [ "Should be placed in your rubbish bins." ],
        "Recyclable" : "Not Recyclable"
      },
      "Newspapers" : {
        "How" : [ "Paper is a valuable recyclable material, but only when it is clean.", "Remove plastic wrapping - you can recycle this at supermarkets." ],
        "Recyclable" : "Widely Recycled"
      },
      "Oil (Car)" : {
        "How" : [ "You can recycle engine oil at your nearest recycling bank." ],
        "Recyclable" : "Recyclable"
      },
      "PVC Packaging" : {
        "Recyclable" : "Not Recyclable"
      },
      "Packaging (Food)" : {
        "How" : [ "Most packaging is recyclable, but it will need to be separated and sorted.", "Before recycling, remove any food or drink residue by rinsing it.", "Squash items if possible, to make more space in your bin.", "Food and drinks cans and plastic bottles are widely recycled.", "Plastic films and carrier bags should be recycled at carrier bag collection points." ],
        "Recyclable" : "Recyclable"
      },
      "Paint" : {
        "How" : [ "Your local household waste recycling centre may have a donation point.", "However, if it's water-based, please dry the paint out first.", "Alternatively, donate your paint to a local Community Repaint scheme.", "Make sure you harden your paint before disposable.", "Paint thinner or white spirit should be disposed of as hazardous waste.", "This includes solvent-based paint." ],
        "Recyclable" : "Not Recyclable",
        "Recycling Centre" : true
      },
      "Paint Cans" : {
        "How" : [ "Empty metal cans are accepted at most household waste recycling centres.", "These must be empty or dry.", "Place metal pots in the metals container, and plastic pots in the non-recyclables container." ],
        "Recyclable" : "Take to your Household Waste Recycling Centre",
        "Recycling Centre" : true
      },
      "Paper" : {
        "How" : [ "Paper is a valuable recyclable material, but only when it is clean.", "Remove any plastic wrapping.", "If you scrunch paper and it doesn't spring back, then it can be recycled.", "Paper that is stained with food, grease, paint or dirt should be put in your general waste bin." ],
        "Recyclable" : "Widely Recycled"
      },
      "Paper Coffee Cups" : {
        "How" : [ "Not normally accpted in household recycling collection schemes.", "High street coffee store chains often accept returns of these for recycling.", "They often provide discounts when you do return them." ],
        "Recyclable" : "Not Recyclable"
      },
      "Photographs" : {
        "How" : [ "Make sure that you check with your local council that they accept it." ],
        "Recyclable" : "Sometimes Recyclable"
      },
      "Pizza Boxes" : {
        "How" : [ "Empty pizza boxes are recyclable.", "However, you should remove any stained, oily or greasy areas, as these are contaminated." ],
        "Recyclable" : "Recyclable"
      },
      "Plastic Bags" : {
        "How" : [ "Recycle at your local carrier bag collection point.", "These can be found at most major supermarkets." ],
        "Recyclable" : "Recyclable",
        "Supermarket" : true
      },
      "Plastic Bottles" : {
        "How" : [ "Empty and rinse.", "Leave on labels.", "Replace lids and tops.", "Squash bottles to save space." , "Make sure to remove any plastic film."],
        "Recyclable" : "Widely Recycled"
      },
      "Plastic Film" : {
        "Recyclable" : "Not Recyclable"
      },
      "Plastic Plant Pots" : {
        "How" : [ "Most local authorities collect pots, tubs and trays in their kerbside collection.", "If so, then you can put non-black plastic plant pots in your normal recycling." ],
        "Recyclable" : "Widely Recycled"
      },
      "Plastic Sticky Tape & Sellotape" : {
        "Recyclable" : "Not Recyclable"
      },
      "Plastic Straws" : {
        "Recyclable" : "Not Recyclable"
      },
      "Plastic Tubs & Trays" : {
        "How" : [ "Rinse food packaging.", "Labels and lids can all be left on, but plastic film must be removed." ],
        "Recyclable" : "Widely Recycled"
      },
      "Polystyrene Packaging" : {
        "Recyclable" : "Not Recyclable"
      },
      "Postage Stamps" : {
        "How" : [ "These can be recycled with paper if they are still on the envelope.", "Alternatively, you can collect stamps for charities." ],
        "Recyclable" : "Widely Recycled"
      },
      "Pringle-style Tubes" : {
          "How" : [ "Products with mixed materials (e.g. the card and metal in a pringle tube) aren't recyclable.", "AlHowever, TerraCycle collects Pringle tubes in some areas." ],
        "Recyclable" : "Not Recyclable"
      },
      "Pyrex" : {
        "Recyclable" : "Not Recyclable"
      },
      "Records" : {
        "Charity Shop" : true,
        "How" : [ "If in good condition, these can be donated to some charity shops.", "You could also sell them online.", "If not suitable for re-use or re-sale, they will need to be disposed of in the bin.", "Carboard sleeves should be removed and recycled." ],
        "Recyclable" : "Not Recyclable"
      },
      "Saucepans" : {
        "Charity Shop" : true,
        "How" : [ "If in good condition, these could be donated to charity.", "Otherwise can be recycled at your local Household Waste Recycling Centre." ],
        "Recyclable" : "Recyclable"
      },
      "Shampoo Bottles" : {
        "How" : [ "Empty and rinse bottles.", "Leave on labels.", "Replace lids and tops.", "Squash bottles to save space." ],
        "Recyclable" : "Recyclable"
      },
      "Shoes & Boots" : {
        "Charity Shop" : true,
        "How" : [ "You can take your old or unwanted shoes and boots to most recycling centres.", "You can also put them in a bring bank, or donate to a charity shop.", "Where possible, these can be sold for re-use." ],
        "Recyclable" : "Recyclable"
      },
      "Shredded Paper" : {
          "How" : [ "Tip: Place in an envelope to stop the pieces from blowing away or making a mess." ],
        "Recyclable" : "Widely Recycled"
      },
      "Tea bags" : {
        "How" : [ "Place in a food or garden waste collection scheme if you have one.", "This can reduce greenhouse gas emissions from them rotting in landfill." ],
        "Recyclable" : "Not Recyclable"
      },
      "Tiles (Floor & Wall)" : {
        "How" : [ "Floor and wall tiles are not collected as part of your councils recycling scheme.", "But you can usually take them to your local Household Waste Recycling Centre." ],
        "Recyclable" : "Recyclable",
        "Recycling Centre" : true
      },
      "Tissues" : {
        "Recyclable" : "Not Recyclable"
      },
      "Tyres" : {
        "How" : [ "Tyres can be taken to household waste recycling centres.", "However, you may be limited on how many, and may also be charged.", "Some garages may dipose of your old ones for you." ],
        "Recyclable" : "Recyclable",
        "Recycling Centre" : true
      },
      "Water Filters" : {
        "How" : [ "Water filters cannot be recycled as part of a collection scheme or at a recycling centre.", "BRITA branded filters can be recycled at Argos, Robert Dyas and Homebase." ],
        "Recyclable" : "Not Recyclable"
      },
      "Wipes" : {
          "How" : [ "Wipes are not recyclable, but are also not flushable.", "This is because no wipes have passed industry water tests.", "They should always be placed in your rubbish bin.", "The packaging must also go in your general waste bin.", "Why don't you try reusable or washable wipes?" ],
        "Recyclable" : "Not Recyclable"
      },
      "Wrapping Paper" : {
          "How" : ["Standard Wrapping Paper is recyclable", "However, if it bounces back when scrunched, it cannot be recycled.", "Glittery or embellished paper is also not recyclable", "Why not try plain wrapping paper, or fabric wraps and reusable bags?"],
        "Recyclable" : "Recyclable"
      }
    },
    "Cardiff, CF5" : {
      "Aerosols" : {
        "How" : [ "Ensure aerosols are completely empty before recycling.", "Do not pierce, crush or flatten aerosol cans as this could cause them to explode.", "Detach any loose or easily removable parts, such as the lid.", "Dispose of these with the rest of your recycling.", "If they have any alternative instructions, please follow them." ],
        "Recyclable" : "Recyclable"
      },
      "Aluminium Trays" : {
        "How" : [ "Rinse or wipe off any crumbs or food residue from foil trays.", "It does not need to be spotless, but remove any left-over liquid or food residue.", "Scrunch kitchen foil, tub and pot lids and wrappers together to form a ball." ],
        "Recyclable" : "Widely Recycled"
      },
      "Ash (Coal)" : {
        "How" : [ "Place in your general waste bin.", "Note that coal ashes are not safe for composting, due to high amounts of sulphur and iron." ],
        "Recyclable" : "Not Recyclable"
      },
      "Ash (Wood)" : {
        "How" : [ "If the service is offered in your area, put in your household garden waste.", "Otherwise take to the recycling center and recycle with garden waste.", "Alternatively, add to your home composting bin or use as soil fertiliser." ],
        "Recyclable" : "Recyclable with Garden Waste",
        "Recycling Centre" : true
      },
      "Baking Parchment" : {
        "Recyclable" : "Not Recyclable"
      },
      "Batteries" : {
        "How" : [ "Do not place in your household bin, as they are hazardous to both the environment and human health.", "Instead, take them to a local battery collection point, or recycling centre.", "Some supermarkets, such as Tescos, offer collection points.", "Your local library or leisure centre may also collect these.", "Tip: try using reusable batteries." ],
        "Recyclable" : "Recyclable",
        "Supermarket" : true
      },
      "Biscuit & Sweet Tins" : {
        "How" : ["Larger tins should be taken to your local household recycling centre.", "Empty and rinse items.", "Remove any internal packaging.", "You can leave labels on.", "However, you could reuse these as storage." ],
        "Recyclable" : "Recycled at your Household Recycling Centre"
      },
      "Black Plastic" : {
          "How": ["Your local authority accepts plastic pots, trays and tubs, including black ones.", "Please remember that left-over liquid or food residue can cause contamination.", "It does not need to be spotless, a rinse will do."],
        "Recyclable" : "Recyclable"
      },
      "Books" : {
        "Charity Shop" : true,
        "How" : [ "Pass them on to someone else.", "Otherwise you could donate them to a charity shop.", "Alternatively, you may be able to sell them.", "Books not in good enough condition for these options can be taken to your nearest recycling centre." ],
        "Recyclable" : "Recyclable at your Household Recycling Centre"
      },
      "Brown Paper" : {
        "How" : [ "If you have separate paper and cardboard collections, then recycle with cardboard.", "Otherwise it will cause brown flecks in the newly recycled paper.", "However, your local authority does not accept baking paper." ],
        "Recyclable" : "Recyclable"
      },
      "Bubble Wrap" : {
        "How" : [ "Bubble wrap can be recycled with carrier bags at some supermarket collection points.", "Consider keeping it for wrapping up valuables for storage, transport or postage." ],
        "Recyclable" : "Not Recyclable",
        "Supermarket" : true
      },
      "Buttons" : {
        "Charity Shop" : true,
        "How" : [ "Consider keeping them as it's always helpful to keep a stash of buttons.", "You never know when you might need them.", "Alternatively, you can always donate them to a charity shop." ],
        "Recyclable" : "Not Recyclable"
      },
      "CDs & DVDs" : {
        "Charity Shop" : true,
        "How" : [ "These can be could donated to a Charity Shop.", "Or sold on sites like eBay or Music Magpie.", "If you have large amounts to recycle, you could recycle with Terracycle UK." ],
        "Recyclable" : "Not Recyclable"
      },
      "Cans" : {
          "How" : [ "Empty and rinse items.", "You can leave labels and lids on.", "It does not need to be spotless, a quick rinse will do." ],
        "Recyclable" : "Widely Recycled"
      },
      "Cardboard" : {
        "How" : [ "Tape, polystyrene and plastic inserts need to be removed from packaging.", "Boxes should be flattened.", "Glitter, badges and batteries should also be torn off greeting cards.", "Egg boxes and rolls (e.g. from toilet rolls) can also be home composted.", "Sandwich boxes should go in your general waste bin.", "Wet card is difficult to recycle, so try to keep it dry if placing out for collection." ],
        "Recyclable" : "Widely Recycled"
      },
      "Cartons" : {
        "How" : [ "Leave plastic tops on and straws in, as these will be removed and recycled.", "Make sure to give each carton a quick rinse." ],
        "Recyclable" : "Widely Recycled"
      },
      "Catalogues & Magazines" : {
        "How" : [ "Paper is a valuable recyclable material, but only when it is clean.", "Remove any plastic wrapping - this can be recycled with plastic bags.", "If you scrunch paper and it doesn't spring back, then it can be recycled.", "Please note that large catalogues can upset machinery, so tear the spine and remove pages of larger ones." ],
        "Recyclable" : "Widely Recycled"
      },
      "Cling Film" : {
        "Recyclable" : "Not Recyclable"
      },
      "Clothing, Textiles & Fabrics" : {
        "Charity Shop" : true,
        "How" : [ "You can drop off your unwanted items at recycling points or banks.", "These can be found at supermarkets and in local car parks.", "Otherwise, clothes can often be donated to registered charites.", "Many high street retailers such as Primark and M&S now accept donations.", "If the clothes are still in good condition, you could consider re-selling." ],
        "Recyclable" : "Not Recyclable"
      },
      "Coffee Pods & Capsules" : {
        "How" : [ "Some brands are collected by TerraCycle.", "They are then recycled to create new products." ],
        "Recyclable" : "Not Recyclable"
      },
      "Coins (Foreign & Old)" : {
        "Charity Shop" : true,
        "How" : [ "Try taking them to a charity shop, where they can be used to raise valuable funds.", "You can also often donate foreign coins on your return flight from holiday." ],
        "Recyclable" : "Not Recyclable"
      },
      "Compostable Plastics" : {
        "How" : [ "Compostable plastics can't go in with your plastic recycling.", "They can be either home compostable or industrially compostable.", "Industrially compostable plastics can go in your food or garden compost.", "Home compostable plastics can go on your compost heap at home." ],
        "Recyclable" : "Not Recyclable"
      },
      "Computers" : {
        "How" : [ "Make sure that you permanently delete all files and remove your personal data.", "Companies like Apple also offer recycling and trade-in schemes.", "You may be able to arrange a bulky item collection from your home." ],
        "Recyclable" : "Take to a Household Waste Recycling Centre",
        "Recycling Centre" : true
      },
      "Cooking Oil & Fat" : {
        "How" : [ "Do not pour down your sink as this can cause blockages.", "Small amounts can be added to your food waste.", "Otherwise, put it in a sealed container and place in the general waste bin or take to a recycling centre." ],
        "Recyclable" : "Recyclable at your Household Recycling Centre"
      },
      "Corks" : {
        "How" : [ "If you have a home compost bin, corks can be put in here.", "Some stores recycle corks.", "When chopped into small pieces, cork can also be used as mulch on plants." ],
        "Recyclable" : "Not Recyclable"
      },
      "Cotton Buds" : {
        "How" : [ "Even those with paper stems should be palced in the waste bin.", "Never flush them down the toilet, as they can block systems." ],
        "Recyclable" : "Not Recyclable"
      },
      "Cotton Wool" : {
        "How" : [ "Should be placed in your rubbish bin.", "Do not flush, as it expands when placed in water and can cause blockages." ],
        "Recyclable" : "Not Recyclable"
      },
      "Crisp Packets" : {
        "How" : [ "Place in your rubbish bin.", "Or recycle via TerraCycle's Crisp Packet Recycling Scheme." ],
        "Recyclable" : "Not Recyclable"
      },
      "Crockery & Cutlery" : {
        "Charity Shop" : true,
        "How" : [ "Donate items that are still in a good, usable condition.", "Broken china or cermaics should be wrapped in newspaper and placed in your general bin." ],
        "Recyclable" : "Not Recyclable"
      },
      "Decorations" : {
        "How" : [ "Baubels are not recyclable - theys hould be disposed off in general waste. ", "Tinsel should be disposed off in your general waste.", "Natural materials on wreaths can be composted if not covered in glitter.", "Artificial decorations (e.g. plastic flowers) must go in the general waste." ],
        "Recyclable" : "Not Recyclable"
      },
      "Diesel & Petrol" : {
          "How" : ["Check with your local petrol station or garage for advice."],
        "Recyclable" : "Not Recyclable"
      },
      "Disposable Cutlery" : {
        "How" : [ "If wooden, then this can go in a garden waste collection.", "If made from plastic, it is unlikely to be recycled as they are too small.", "The best thing to do is to avoid using if at all possible." ],
        "Recyclable" : "Not Recyclable"
      },
      "Disposable Plates & Bowls" : {
        "How" : [ "These can be wiped clean and re-used.", "However the best practice is avoid using them if possible." ],
        "Recyclable" : "Not Recyclable"
      },
      "Egg Shells" : {
        "How" : [ "Can be included in your food waste.", "They can also be added to your home composting bin." ],
        "Recyclable" : "Not Recyclable"
      },
      "Electrical Items" : {
        "How" : [ "These can be recycled at some retailers and Recycling Centres.", "If it still works, consider donating or selling this on to someone else.", "If you cannot safely transport an item, you may be eligible for a bulky item collection."],
        "Recyclable" : "Take to your Household Recycling Centre",
        "Recycling Centre" : true
      },
      "Energy-saving Bulbs" : {
        "How" : [ "Can be recycled at most larger household waste recycling centres.", "Some stores may also accept these." ],
        "Recyclable" : "Recyclable at your Household Recycling Centre",
        "Recycling Centre" : true
      },
      "Engine Oil" : {
        "How" : [ "Can be recycled at your nearest recycling bank.", "Make sure it is stored in a sealed container.", "Don't mix it with any other substance, as this makes it difficult to recycle." ],
        "Recyclable" : "Take to your Household Recycling Centre"
      },
      "Envelopes" : {
        "How" : [ "You can include envelopes that have a plastic window.", "However, envelopes with padding must go in the normal bin.", "Try and reduce envelopes use, and reuse them possible." ],
        "Recyclable" : "Widely Recycled"
      },
      "Foil" : {
        "How" : [ "Rinse or wipe of any crumbs or food residue.", "Scrunch up to form a ball.", "Scrunch Test: If it bounces back when scrunched, it cannot be recycled." ],
        "Recyclable" : "Widely Recycled"
      },
      "Food & Drink Pouches" : {
        "How" : [ "These should be placed in your rubbish bin.", "However, some brands are collected by a company called TerraCycle." ],
        "Recyclable" : "Not Recyclable"
      },
      "Food Waste" : {
        "How" : [ "If you have a food waste collection, you recycle any cooked or raw food scraps.", "Make sure that you remove all packaging, especially plastic.", "Alternatively, you could make compost at home.", "However you cannot compost cooked food, fish, meat or dairy products." ],
        "Recyclable" : "Recyclable"
      },
      "Games & Toys" : {
        "Charity Shop" : true,
        "How" : [ "Place in the Hard Plastic Skips at your local recycling centre.", "These should not be put in your home recycling.", "If they are still in good condition, you could try to sell or donate them.", "If dismantled, it may still be possible to recycle some of the parts." ],
        "Recyclable" : "Take to your Household Recycling Centre"
      },
      "Garden Waste" : {
        "How" : [ "Place in your garden waste bin, if you have one.", "If you do, make sure you follow any special instructions.", "Do not include any other items, unless your council tells you that it is ok.", "If you don't have this, you can recycle at a Household Waste Recycling Centre.", "If taking garden waste to a recycling centre, use a strong, durable bag.", "Do not use a black bin bag." ],
        "Recyclable" : "Recyclable",
        "Recycling Centre" : true
      },
      "Gas Bottles" : {
        "How" : [ "These can be refilled, so should be returned to the supplier.", "Do not place in your waste bin, as they may explode if they are crushed.", "Some local authorities accept them at household waste reycling centres.", "Some camping shops may accept bottles and cylinders for reuse." ],
        "Recyclable" : "Recyclable with the Supplier",
        "Recycling Centre" : true
      },
      "Gift & Toy Packaging" : {
        "How" : [ "Some parts are recyclable, but need to be separated and sorted.", "Remove plastic windows from cardboard boxes place in the bin.", "Flatten cardboard for ease of transport, or to fit more into your recycling bin.", "Plastic blisters marked PET or PETE can be recycled by most local authorities.", "Wire tires are not generally recyclable, but can be re-used around the home.", "Remove rope or ribbon handles and re-use or bin." ],
        "Recyclable" : "Partially Recyclable"
      },
      "Glass Bottles & Jars" : {
        "How" : [ "Empty and rinse.", "Put lids and caps back on.", "Corks should be removed.", "Please note that glass collections may have been suspended in your area due to COVID-19." ],
        "Recyclable" : "Widely Recycled"
      },
      "Greetings Cards" : {
        "How" : [ "Most cards are paper based and can be recycled along with their envelopes.", "Any embellishments, such as ribbons glitter, cannot be recycled.", "Therefore, only recycle the card if you can remove these." ],
        "Recyclable" : "Recyclable"
      },
      "Hygiene or Sanitary Products" : {
        "Recyclable" : "Not Recyclable"
      },
      "Inhalers" : {
        "How" : [ "All used inhalers should be returned to a pharmacy to be disposed of safely." ],
        "Recyclable" : "Not Recyclable"
      },
      "Jewellery" : {
        "How" : [ "There are specialist services and charities who may accept this.", "If in good quality, you may be able to sell it.", "If donating, place in a separate plastc bag to keep them together." ],
        "Recyclable" : "Not Recyclable"
      },
      "Junk Mail" : {
        "How" : [ "Paper is a valuable recyclable material, but only when it is clean.", "Remove any plastic wrapping.", "If you scrunch paper and it doesn't spring back, then it can be recycled.", "However, you could consider placing a 'no Junk Mail' sticker on your letterbox." ],
        "Recyclable" : "Recyclable"
      },
      "Keys" : {
        "How" : [ "Can be recycled in the mixed metals at most recycling centres." ],
        "Recyclable" : "Recyclable",
        "Recycling Centre" : true
      },
      "Kitchen Roll & Paper Towels" : {
        "How" : [ "Paper towels, kitchen roll and tissues belong in your normal bin.", "However, you can recycle the cardboard inner tube."],
        "Recyclable" : "Not Recyclable"
      },
      "Light Bulbs" : {
        "Recyclable" : "Not Recyclable"
      },
      "Medicine Blister Packs" : {
        "How" : [ "These should be placed in the general waste when empty.", "However, the cardboard box can be recycled." ],
        "Recyclable" : "Not Recyclable"
      },
      "Nail Varnish or Polish Bottles" : {
        "How" : [ "It is difficult to remove the varnish from inside these.", "They are also so small that they get filtered out during recycling.", "This applies to all other makeup." ],
        "Recyclable" : "Not Recyclable"
      },
      "Nappies (Disposable)" : {
        "How" : [ "Should be placed in your rubbish bins." ],
        "Recyclable" : "Not Recyclable"
      },
      "Newspapers" : {
        "How" : [ "Paper is a valuable recyclable material, but only when it is clean.", "Remove plastic wrapping - you can recycle this at supermarkets." ],
        "Recyclable" : "Widely Recycled"
      },
      "Oil (Car)" : {
        "How" : [ "You can recycle engine oil at your nearest recycling bank." ],
        "Recyclable" : "Recyclable"
      },
      "PVC Packaging" : {
        "Recyclable" : "Not Recyclable"
      },
      "Packaging (Food)" : {
        "How" : [ "Most packaging is recyclable, but it will need to be separated and sorted.", "Before recycling, remove any food or drink residue by rinsing it.", "Squash items if possible, to make more space in your bin.", "Food and drinks cans and plastic bottles are widely recycled.", "Plastic films and carrier bags should be recycled at carrier bag collection points." ],
        "Recyclable" : "Recyclable"
      },
      "Paint" : {
        "How" : [ "Your local household waste recycling centre may have a donation point.", "However, if it's water-based, please dry the paint out first.", "Alternatively, donate your paint to a local Community Repaint scheme.", "Make sure you harden your paint before disposable.", "Paint thinner or white spirit should be disposed of as hazardous waste.", "This includes solvent-based paint." ],
        "Recyclable" : "Not Recyclable",
        "Recycling Centre" : true
      },
      "Paint Cans" : {
        "How" : [ "Empty metal cans are accepted at most household waste recycling centres.", "These must be empty or dry.", "Place metal pots in the metals container, and plastic pots in the non-recyclables container." ],
        "Recyclable" : "Take to your Household Waste Recycling Centre",
        "Recycling Centre" : true
      },
      "Paper" : {
        "How" : [ "Paper is a valuable recyclable material, but only when it is clean.", "Remove any plastic wrapping.", "If you scrunch paper and it doesn't spring back, then it can be recycled.", "Paper that is stained with food, grease, paint or dirt should be put in your general waste bin." ],
        "Recyclable" : "Widely Recycled"
      },
      "Paper Coffee Cups" : {
        "How" : [ "Not normally accpted in household recycling collection schemes.", "High street coffee store chains often accept returns of these for recycling.", "They often provide discounts when you do return them." ],
        "Recyclable" : "Not Recyclable"
      },
      "Photographs" : {
        "How" : [ "Make sure that you check with your local council that they accept it." ],
        "Recyclable" : "Sometimes Recyclable"
      },
      "Pizza Boxes" : {
        "How" : [ "Empty pizza boxes are recyclable.", "However, you should remove any stained, oily or greasy areas, as these are contaminated." ],
        "Recyclable" : "Recyclable"
      },
      "Plastic Bags" : {
        "How" : [ "Recycle at your local carrier bag collection point.", "These can be found at most major supermarkets." ],
        "Recyclable" : "Recyclable",
        "Supermarket" : true
      },
      "Plastic Bottles" : {
        "How" : [ "Empty and rinse.", "Leave on labels.", "Replace lids and tops.", "Squash bottles to save space." , "Make sure to remove any plastic film."],
        "Recyclable" : "Widely Recycled"
      },
      "Plastic Film" : {
        "Recyclable" : "Not Recyclable"
      },
      "Plastic Plant Pots" : {
        "How" : [ "Most local authorities collect pots, tubs and trays in their kerbside collection.", "If so, then you can put non-black plastic plant pots in your normal recycling." ],
        "Recyclable" : "Widely Recycled"
      },
      "Plastic Sticky Tape & Cellotape" : {
        "Recyclable" : "Not Recyclable"
      },
      "Plastic Straws" : {
        "Recyclable" : "Not Recyclable"
      },
      "Plastic Tubs & Trays" : {
        "How" : [ "Rinse food packaging.", "Labels and lids can all be left on, but plastic film must be removed." ],
        "Recyclable" : "Widely Recycled"
      },
      "Polystyrene Packaging" : {
        "Recyclable" : "Not Recyclable"
      },
      "Postage Stamps" : {
        "How" : [ "These can be recycled with paper if they are still on the envelope.", "Alternatively, you can collect stamps for charities." ],
        "Recyclable" : "Widely Recycled"
      },
      "Pringle-style Tubes" : {
          "How" : [ "Products with mixed materials (e.g. the card and metal in a pringle tube) aren't recyclable.", "AlHowever, TerraCycle collects Pringle tubes in some areas." ],
        "Recyclable" : "Not Recyclable"
      },
      "Pyrex" : {
        "Recyclable" : "Not Recyclable"
      },
      "Records" : {
        "Charity Shop" : true,
        "How" : [ "If in good condition, these can be donated to some charity shops.", "You could also sell them online.", "If not suitable for re-use or re-sale, they will need to be disposed of in the bin.", "Carboard sleeves should be removed and recycled." ],
        "Recyclable" : "Not Recyclable"
      },
      "Saucepans" : {
        "Charity Shop" : true,
        "How" : [ "If in good condition, these could be donated to charity.", "Otherwise can be recycled at your local Household Waste Recycling Centre." ],
        "Recyclable" : "Recyclable"
      },
      "Shampoo Bottles" : {
        "How" : [ "Empty and rinse bottles.", "Leave on labels.", "Replace lids and tops.", "Squash bottles to save space." ],
        "Recyclable" : "Recyclable"
      },
      "Shoes & Boots" : {
        "Charity Shop" : true,
        "How" : [ "You can take your old or unwanted shoes and boots to most recycling centres.", "You can also put them in a bring bank, or donate to a charity shop.", "Where possible, these can be sold for re-use." ],
        "Recyclable" : "Recyclable"
      },
      "Shredded Paper" : {
          "How" : [ "Tip: Place in an envelope to stop the pieces from blowing away or making a mess." ],
        "Recyclable" : "Widely Recycled"
      },
      "Tea bags" : {
        "How" : [ "Place in a food or garden waste collection scheme if you have one.", "This can reduce greenhouse gas emissions from them rotting in landfill." ],
        "Recyclable" : "Not Recyclable"
      },
      "Tiles (Floor & Wall)" : {
        "How" : [ "Floor and wall tiles are not collected as part of your councils recycling scheme.", "But you can usually take them to your local Household Waste Recycling Centre." ],
        "Recyclable" : "Recyclable",
        "Recycling Centre" : true
      },
      "Tissues" : {
        "Recyclable" : "Not Recyclable"
      },
      "Tyres" : {
        "How" : [ "Tyres can be taken to household waste recycling centres.", "However, you may be limited on how many, and may also be charged.", "Some garages may dipose of your old ones for you." ],
        "Recyclable" : "Recyclable",
        "Recycling Centre" : true
      },
      "Water Filters" : {
        "How" : [ "Water filters cannot be recycled as part of a collection scheme or at a recycling centre.", "BRITA branded filters can be recycled at Argos, Robert Dyas and Homebase." ],
        "Recyclable" : "Not Recyclable"
      },
      "Wipes" : {
          "How" : [ "Wipes are not recyclable, but are also not flushable.", "This is because no wipes have passed industry water tests.", "They should always be placed in your rubbish bin.", "The packaging must also go in your general waste bin.", "Why don't you try reusable or washable wipes?" ],
        "Recyclable" : "Not Recyclable"
      },
      "Wrapping Paper" : {
          "How" : ["Standard Wrapping Paper is recyclable", "However, if it bounces back when scrunched, it cannot be recycled.", "Glittery or embellished paper is also not recyclable", "Why not try plain wrapping paper, or fabric wraps and reusable bags?", "Paper that is not damaged can also be reused."],
        "Recyclable" : "Recyclable"
      }
    },
    "Leeds, LS6" : {
      "Aerosols" : {
        "How" : [ "Ensure aerosols are completely empty before recycling.", "Do not pierce, crush or flatten aerosol cans as this could cause them to explode.", "Detach any loose or easily removable parts, such as the lid.", "Dispose of these with the rest of your recycling.", "If they have any alternative instructions, please follow them." ],
        "Recyclable" : "Recyclable in your green recycling bin"
      },
      "Aluminium Trays" : {
        "How" : [ "Rinse or wipe off any crumbs or food residue from foil trays.", "It does not need to be spotless, but remove any left-over liquid or food residue.", "Scrunch kitchen foil, tub and pot lids and wrappers together to form a ball." ],
        "Recyclable" : "Widely Recycled"
      },
      "Ash (Coal)" : {
        "How" : [ "Once cool, place in your black rubbish bin.", "Note that coal ashes are not safe for composting, due to high amounts of sulphur and iron." ],
        "Recyclable" : "Not Recyclable"
      },
      "Ash (Wood)" : {
        "How" : [ "If the service is offered in your area, put in your household garden waste.", "Otherwise take to the recycling center and recycle with garden waste.", "Alternatively, add to your home composting bin or use as soil fertiliser." ],
        "Recyclable" : "Recyclable with Garden Waste",
        "Recycling Centre" : true
      },
      "Baking Parchment" : {
        "Recyclable" : "Not Recyclable"
      },
      "Batteries" : {
        "How" : [ "Do not place in your household bin, as they are hazardous to both the environment and human health.", "Instead, take them to a local battery collection point, or recycling centre.", "Some supermarkets, such as Tescos, offer collection points.", "Your local library or leisure centre may also collect these.", "Tip: try using reusable batteries." ],
        "Recyclable" : "Recyclable",
        "Supermarket" : true
      },
      "Biscuit & Sweet Tins" : {
        "How" : ["Larger tins should be taken to your local household recycling centre.", "Empty and rinse items.", "Remove any internal packaging.", "You can leave labels on.", "However, you could reuse these as storage." ],
        "Recyclable" : "Recycled at your Household Recycling Centre"
      },
      "Black Plastic" : {
        "Recyclable" : "Not Recyclable"
      },
      "Books" : {
        "Charity Shop" : true,
        "How" : [ "Pass them on to someone else.", "Otherwise you could donate them to a charity shop.", "Alternatively, you may be able to sell them.", "Books not in good enough condition for these options can be taken to your nearest recycling centre." ],
        "Recyclable" : "Recyclable at your Household Recycling Centre"
      },
      "Brown Paper" : {
        "How" : [ "If you have separate paper and cardboard collections, then recycle with cardboard.", "Otherwise it will cause brown flecks in the newly recycled paper.", "However, your local authority does not accept baking paper." ],
        "Recyclable" : "Recyclable"
      },
      "Bubble Wrap" : {
        "How" : [ "This can be placed in your green recycling bin", "Bubble wrap can also obe recycled with carrier bags at some supermarket collection points.", "Recycling centres will also accept this.", "Consider keeping it for wrapping up valuables for storage, transport or postage." ],
        "Recyclable" : "Recyclable",
        "Supermarket" : true
      },
      "Buttons" : {
        "Charity Shop" : true,
        "How" : [ "Consider keeping them as it's always helpful to keep a stash of buttons.", "You never know when you might need them.", "Alternatively, you can always donate them to a charity shop." ],
        "Recyclable" : "Not Recyclable"
      },
      "CDs & DVDs" : {
        "Charity Shop" : true,
        "How" : [ "These can be could donated to a Charity Shop.", "Or sold on sites like eBay or Music Magpie.", "If you have large amounts to recycle, you could recycle with Terracycle UK." ],
        "Recyclable" : "Not Recyclable"
      },
      "Cans" : {
          "How" : [ "Empty and rinse items.", "You can leave labels and lids on.", "It does not need to be spotless, a quick rinse will do.", "Make sure to squash these, to save space."],
        "Recyclable" : "Recyclable in your Green Recycling Bin"
      },
      "Cardboard" : {
        "How" : [ "Tape, polystyrene and plastic inserts need to be removed from packaging.", "Boxes should be flattened.", "Glitter, badges and batteries should also be torn off greeting cards.", "Egg boxes and rolls (e.g. from toilet rolls) can also be home composted.", "Large pieces may need to be taken to a recycling centre.", "Wet card is difficult to recycle, so try to keep it dry if placing out for collection." ],
        "Recyclable" : "Widely Recycled"
      },
      "Cartons" : {
        "How" : [ "Leave plastic tops on and straws in, as these will be removed and recycled.", "Make sure to give each carton a quick rinse." ],
        "Recyclable" : "Recyclable in your Green Bin"
      },
      "Catalogues & Magazines" : {
        "How" : [ "Paper is a valuable recyclable material, but only when it is clean.", "Remove any plastic wrapping - this can be recycled with plastic bags.", "If you scrunch paper and it doesn't spring back, then it can be recycled.", "Please note that large catalogues can upset machinery, so tear the spine and remove pages of larger ones." ],
        "Recyclable" : "Recyclable in your Green Bin"
      },
      "Cling Film" : {
        "Recyclable" : "Not Recyclable"
      },
      "Clothing, Textiles & Fabrics" : {
        "Charity Shop" : true,
        "How" : [ "You can drop off your unwanted items at recycling points or banks.", "These can be found at supermarkets and in local car parks.", "Otherwise, clothes can often be donated to registered charites.", "Many high street retailers such as Primark and M&S now accept donations.", "If the clothes are still in good condition, you could consider re-selling." ],
        "Recyclable" : "Not Recyclable"
      },
      "Coffee Pods & Capsules" : {
        "How" : [ "Some brands are collected by TerraCycle.", "They are then recycled to create new products." ],
        "Recyclable" : "Not Recyclable"
      },
      "Coins (Foreign & Old)" : {
        "Charity Shop" : true,
        "How" : [ "Try taking them to a charity shop, where they can be used to raise valuable funds.", "You can also often donate foreign coins on your return flight from holiday." ],
        "Recyclable" : "Not Recyclable"
      },
      "Compostable Plastics" : {
        "How" : [ "Compostable plastics can't go in with your plastic recycling.", "They can be either home compostable or industrially compostable.", "Industrially compostable plastics can go in your food or garden compost.", "Home compostable plastics can go on your compost heap at home." ],
        "Recyclable" : "Not Recyclable"
      },
      "Computers" : {
        "How" : [ "Make sure that you permanently delete all files and remove your personal data.", "Companies like Apple also offer recycling and trade-in schemes.", "Contact, a Leeds community interest company, are always looking for donations of unwanted computer equipment.", "OTherwise, place in the Electronic Equipment Skip of your Recycling Centre."],
        "Recyclable" : "Take to a Household Waste Recycling Centre",
        "Recycling Centre" : true
      },
      "Cooking Oil & Fat" : {
        "How" : [ "Do not pour down your sink as this can cause blockages.", "Small amounts can be added to your food waste.", "Otherwise, put it in a sealed container and place in the general waste bin or take to a recycling centre." ],
        "Recyclable" : "Recyclable at your Household Recycling Centre"
      },
      "Corks" : {
        "How" : [ "If you have a home compost bin, corks can be put in here.", "Some stores recycle corks.", "When chopped into small pieces, cork can also be used as mulch on plants." ],
        "Recyclable" : "Not Recyclable"
      },
      "Cotton Buds" : {
        "How" : [ "Even those with paper stems should be palced in the waste bin.", "Never flush them down the toilet, as they can block systems." ],
        "Recyclable" : "Not Recyclable"
      },
      "Cotton Wool" : {
        "How" : [ "Should be placed in your rubbish bin.", "Do not flush, as it expands when placed in water and can cause blockages." ],
        "Recyclable" : "Not Recyclable"
      },
      "Crisp Packets" : {
        "How" : [ "Place in your rubbish bin.", "Or recycle via TerraCycle's Crisp Packet Recycling Scheme." ],
        "Recyclable" : "Not Recyclable"
      },
      "Crockery & Cutlery" : {
        "Charity Shop" : true,
        "How" : [ "Donate items that are still in a good, usable condition.", "Broken china or cermaics should be wrapped in newspaper and placed in your general bin." ],
        "Recyclable" : "Not Recyclable"
      },
      "Decorations" : {
        "How" : [ "Baubels are not recyclable - theys hould be disposed off in general waste. ", "Tinsel should be disposed off in your general waste.", "Natural materials on wreaths can be composted if not covered in glitter.", "Artificial decorations (e.g. plastic flowers) must go in the general waste." ],
        "Recyclable" : "Not Recyclable"
      },
      "Diesel & Petrol" : {
          "How" : ["Check with your local petrol station or garage for advice."],
        "Recyclable" : "Not Recyclable"
      },
      "Disposable Cutlery" : {
        "How" : [ "If wooden, then this can go in a garden waste collection.", "If made from plastic, it is unlikely to be recycled as they are too small.", "The best thing to do is to avoid using if at all possible." ],
        "Recyclable" : "Not Recyclable"
      },
      "Disposable Plates & Bowls" : {
        "How" : [ "These can be wiped clean and re-used.", "However the best practice is avoid using them if possible." ],
        "Recyclable" : "Not Recyclable"
      },
      "Egg Shells" : {
        "How" : [ "Can be included in your food waste.", "They can also be added to your home composting bin." ],
        "Recyclable" : "Not Recyclable"
      },
      "Electrical Items" : {
        "How" : [ "These can be recycled at some retailers and Recycling Centres.", "If it still works, consider donating or selling this on to someone else.", "If broken, please consider repairing it."],
        "Recyclable" : "Take to your Household Recycling Centre",
        "Recycling Centre" : true
      },
      "Energy-saving Bulbs" : {
        "How" : [ "Can be recycled at most larger household waste recycling centres.", "Some stores may also accept these." ],
        "Recyclable" : "Recyclable at your Household Recycling Centre",
        "Recycling Centre" : true
      },
      "Engine Oil" : {
        "How" : ["Please do not pour this down the drain!", "Can be recycled at your nearest recycling bank.", "Make sure it is stored in a sealed container.", "Don't mix it with any other substance, as this makes it difficult to recycle." ],
        "Recyclable" : "Take to your Household Recycling Centre"
      },
      "Envelopes" : {
        "How" : [ "You can include envelopes that have a plastic window.", "However, envelopes with padding must go in the normal bin.", "Try and reduce envelopes use, and reuse them possible." ],
        "Recyclable" : "Widely Recycled"
      },
      "Foil" : {
        "How" : [ "Rinse or wipe of any crumbs or food residue.", "Scrunch up to form a ball.", "Scrunch Test: If it bounces back when scrunched, it cannot be recycled." ],
        "Recyclable" : "Widely Recycled"
      },
      "Food & Drink Pouches" : {
        "How" : [ "These should be placed in your rubbish bin.", "However, some brands are collected by a company called TerraCycle." ],
        "Recyclable" : "Not Recyclable"
      },
      "Food Waste" : {
        "How" : [ "If you have a food waste collection, you recycle any cooked or raw food scraps.", "Make sure that you remove all packaging, especially plastic.", "Alternatively, you could make compost at home.", "However you cannot compost cooked food, fish, meat or dairy products." ],
        "Recyclable" : "Recyclable"
      },
      "Games & Toys" : {
        "Charity Shop" : true,
        "How" : [ "Place in the Hard Plastic Skips at your local recycling centre.", "These should not be put in your home recycling.", "If they are still in good condition, you could try to sell or donate them.", "If dismantled, it may still be possible to recycle some of the parts." ],
        "Recyclable" : "Take to your Household Recycling Centre"
      },
      "Garden Waste" : {
        "How" : [ "Place in your garden waste bin, if you have one.", "If you do, make sure you follow any special instructions.", "Do not include any other items, unless your council tells you that it is ok.", "If you don't have this, you can recycle at a Household Waste Recycling Centre.", "If taking garden waste to a recycling centre, use a strong, durable bag.", "Do not use a black bin bag." ],
        "Recyclable" : "Recyclable",
        "Recycling Centre" : true
      },
      "Gas Bottles" : {
        "How" : [ "These can be refilled, so should be returned to the supplier.", "Do not place in your waste bin, as they may explode if they are crushed.", "Both BOC and Flogas will collect their cylinders free of charge.", "Do not leave these lying around." ],
        "Recyclable" : "Recyclable with the Supplier",
        "Recycling Centre" : true
      },
      "Gift & Toy Packaging" : {
        "How" : [ "Some parts are recyclable, but need to be separated and sorted.", "Remove plastic windows from cardboard boxes place in the bin.", "Flatten cardboard for ease of transport, or to fit more into your recycling bin.", "Plastic blisters marked PET or PETE can be recycled by most local authorities.", "Wire tires are not generally recyclable, but can be re-used around the home.", "Remove rope or ribbon handles and re-use or bin." ],
        "Recyclable" : "Partially Recyclable"
      },
      "Glass Bottles & Jars" : {
        "How" : ["Glass is endlessly recyclable, but not in your black or green bins.", "Instead, take glass items to a glass bank or recycling centre.", "Empty, rinse and put lids and caps back on.", "Corks should be removed.", "Pyrex is not recyclable"],
        "Recyclable" : "Widely Recycled",
        "Recycling Centre" : true
      },
      "Greetings Cards" : {
        "How" : [ "Most cards are paper based and can be recycled along with their envelopes.", "Any embellishments, such as ribbons glitter, cannot be recycled.", "Therefore, only recycle the card if you can remove these." ],
        "Recyclable" : "Recyclable"
      },
      "Hygiene or Sanitary Products" : {
        "Recyclable" : "Not Recyclable"
      },
      "Inhalers" : {
        "How" : [ "All used inhalers should be returned to a pharmacy to be disposed of safely." ],
        "Recyclable" : "Not Recyclable"
      },
      "Jewellery" : {
        "How" : [ "There are specialist services and charities who may accept this.", "If in good quality, you may be able to sell it.", "If donating, place in a separate plastc bag to keep them together." ],
        "Recyclable" : "Not Recyclable"
      },
      "Junk Mail" : {
        "How" : [ "Paper is a valuable recyclable material, but only when it is clean.", "Remove any plastic wrapping.", "If you scrunch paper and it doesn't spring back, then it can be recycled.", "However, you could consider placing a 'no Junk Mail' sticker on your letterbox." ],
        "Recyclable" : "Recyclable in your Green Bin"
      },
      "Keys" : {
        "How" : [ "Can be recycled in the mixed metals at most recycling centres." ],
        "Recyclable" : "Recyclable",
        "Recycling Centre" : true
      },
      "Kitchen Roll & Paper Towels" : {
        "How" : [ "Paper towels, kitchen roll and tissues belong in your normal bin.", "Alternatively, they can be added to your compost bin/heap.", "However, you can recycle the cardboard inner tube in your green recycling bin."],
        "Recyclable" : "Not Recyclable"
      },
      "Light Bulbs" : {
          "How" : [ "Low energy lightbulbs can be recycled at your nearest household waste recycling centre.", "Other types of (incandescent) lightbulbs cannot be recycled at present."],
        "Recyclable" : "Not Recyclable",
        "Recycling Centre" : true
      },
      "Medicine Blister Packs" : {
        "How" : [ "These should be placed in the general waste when empty.", "However, the cardboard box can be recycled." ],
        "Recyclable" : "Not Recyclable"
      },
      "Nail Varnish or Polish Bottles" : {
        "How" : [ "It is difficult to remove the varnish from inside these.", "They are also so small that they get filtered out during recycling.", "This applies to all other makeup." ],
        "Recyclable" : "Not Recyclable"
      },
      "Nappies (Disposable)" : {
        "How" : [ "Should be placed in your rubbish bins.", "However, please bag them up before doing so." ],
        "Recyclable" : "Not Recyclable"
      },
      "Newspapers" : {
        "How" : [ "Paper is a valuable recyclable material, but only when it is clean.", "Remove plastic wrapping - you can recycle this at supermarkets." ],
        "Recyclable" : "Recyclable in your Green Recycling Bin"
      },
      "Oil (Car)" : {
        "How" : [ "You can recycle engine oil at your nearest recycling bank."],
        "Recyclable" : "Recyclable"
      },
      "PVC Packaging" : {
        "Recyclable" : "Not Recyclable"
      },
      "Packaging (Food)" : {
        "How" : [ "Most packaging is recyclable, but it will need to be separated and sorted.", "Before recycling, remove any food or drink residue by rinsing it.", "Squash items if possible, to make more space in your bin.", "Food and drinks cans and plastic bottles are widely recycled.", "Plastic films and carrier bags should be recycled at carrier bag collection points." ],
        "Recyclable" : "Recyclable"
      },
      "Paint" : {
        "How" : [ "Your local household waste recycling centre may have a donation point.", "However, if it's water-based, please dry the paint out first.", "Alternatively, donate your paint to a local Community Repaint scheme.", "Make sure you harden your paint before disposable.", "Paint thinner or white spirit should be disposed of as hazardous waste.", "This includes solvent-based paint." ],
        "Recyclable" : "Not Recyclable",
        "Recycling Centre" : true
      },
      "Paint Cans" : {
        "How" : [ "Empty metal cans are accepted at most household waste recycling centres.", "These must be empty or dry.", "Place metal pots in the metals container, and plastic pots in the non-recyclables container." ],
        "Recyclable" : "Take to your Household Waste Recycling Centre",
        "Recycling Centre" : true
      },
      "Paper" : {
        "How" : [ "Paper is a valuable recyclable material, but only when it is clean.", "Remove any plastic wrapping.", "If you scrunch paper and it doesn't spring back, then it can be recycled.", "Paper that is stained with food, grease, paint or dirt should be put in your general waste bin." ],
        "Recyclable" : "Widely Recycled"
      },
      "Paper Coffee Cups" : {
        "How" : [ "Not normally accpted in household recycling collection schemes.", "High street coffee store chains often accept returns of these for recycling.", "They often provide discounts when you do return them." ],
        "Recyclable" : "Not Recyclable"
      },
      "Pizza Boxes" : {
        "How" : [ "Empty pizza boxes are recyclable.", "However, you should remove any stained, oily or greasy areas, as these are contaminated." ],
        "Recyclable" : "Recyclable"
      },
      "Plastic" : {
        "How" : [ "The following plastic types are accepted for recycling in Leeds:", "1 (PET/PETE)", "2 (HDPE/PE-HD)", "4 (LDPE/PE-LD)", "5 (PP)", "Check the symbols feature for more information." ],
        "Recyclable" : "Recyclable"
      },
      "Plastic Bags" : {
        "How" : [ "Carrier, bread bags, and stretchy fresh/frozen fruit and vegetable bags can be recycled in your green bin.", "You can also recycle at your local carrier bag collection point.", "These can be found at most major supermarkets.", "Consider keeping some and taking them when you go shopping instead of getting new ones." ],
        "Recyclable" : "Recyclable",
        "Supermarket" : true
      },
      "Plastic Bottles" : {
        "How" : [ "Empty and rinse.", "Leave on labels.", "Caps, lids, pumps and triggers can all be left on.", "Squash bottles to save space." , "Make sure to remove any plastic film."],
        "Recyclable" : "Widely Recycled"
      },
      "Plastic Film" : {
          "How" : [ "In general, if plastic wrap is stretchy (rather than tear-able), then it can be recycled in your green bin.", "Tear-able film lids are not recyclable and should be placed in your black bin." ],
        "Recyclable" : "Not Recyclable"
      },
      "Plastic Plant Pots" : {
        "How" : [ "Most local authorities collect pots, tubs and trays in their kerbside collection.", "If so, then you can put non-black plastic plant pots in your normal recycling." ],
        "Recyclable" : "Widely Recycled"
      },
      "Plastic Sticky Tape & Cellotape" : {
        "Recyclable" : "Not Recyclable"
      },
      "Plastic Straws" : {
        "Recyclable" : "Not Recyclable"
      },
      "Plastic Tubs & Trays" : {
        "How" : [ "Rinse food packaging.", "Labels and lids can all be left on, but plastic film must be removed." ],
        "Recyclable" : "Widely Recycled"
      },
      "Polystyrene Packaging" : {
        "Recyclable" : "Not Recyclable"
      },
      "Postage Stamps" : {
        "How" : [ "These can be recycled with paper if they are still on the envelope.", "Alternatively, you can collect stamps for charities." ],
        "Recyclable" : "Widely Recycled"
      },
      "Pringle-style Tubes" : {
          "How" : [ "Products with mixed materials (e.g. the card and metal in a pringle tube) aren't recyclable.", "AlHowever, TerraCycle collects Pringle tubes in some areas." ],
        "Recyclable" : "Not Recyclable"
      },
      "Pyrex" : {
        "Recyclable" : "Not Recyclable"
      },
      "Records" : {
        "Charity Shop" : true,
        "How" : [ "If in good condition, these can be donated to some charity shops.", "You could also sell them online.", "If not suitable for re-use or re-sale, they will need to be disposed of in the bin.", "Carboard sleeves should be removed and recycled." ],
        "Recyclable" : "Not Recyclable"
      },
      "Saucepans" : {
        "Charity Shop" : true,
        "How" : [ "If in good condition, these could be donated to charity.", "Otherwise can be recycled at your local Household Waste Recycling Centre." ],
        "Recyclable" : "Recyclable"
      },
      "Shampoo Bottles" : {
        "How" : [ "Empty and rinse bottles.", "Leave on labels.", "Replace lids and tops.", "Squash bottles to save space." ],
        "Recyclable" : "Recyclable"
      },
      "Shoes & Boots" : {
        "Charity Shop" : true,
        "How" : [ "You can take your old or unwanted shoes and boots to most recycling centres.", "You can also put them in a bring bank, or donate to a charity shop.", "Where possible, these can be sold for re-use." ],
        "Recyclable" : "Recyclable"
      },
      "Shredded Paper" : {
          "How" : [ "Leeds does not collect shredded paper in the green recycling bins.", "This is because the small fibers can interfere with the machinery.", "Only shred the part of a document that needs shredding.", "Then, placed the shredded part into your home compost as it rots quickly." ],
        "Recyclable" : "Not Recyclable"
      },
      "Tea bags" : {
        "How" : [ "Place in a food or garden waste collection scheme if you have one.", "This can reduce greenhouse gas emissions from them rotting in landfill." ],
        "Recyclable" : "Not Recyclable"
      },
      "Tiles (Floor & Wall)" : {
        "How" : [ "Floor and wall tiles are not collected as part of your councils recycling scheme.", "But you can usually take them to your local Household Waste Recycling Centre." ],
        "Recyclable" : "Recyclable at a Household Recycling Centre",
        "Recycling Centre" : true
      },
      "Tissues" : {
        "Recyclable" : "Not Recyclable"
      },
      "Tyres" : {
        "How" : [ "Tyres can be taken to household waste recycling centres.", "However, you are limited to four tyres per visit, and may be charged.", "Some garages may dipose of your old ones for you." ],
        "Recyclable" : "Recyclable",
        "Recycling Centre" : true
      },
      "Water Filters" : {
        "How" : [ "Water filters cannot be recycled as part of a collection scheme or at a recycling centre.", "BRITA branded filters can be recycled at Argos, Robert Dyas and Homebase." ],
        "Recyclable" : "Not Recyclable"
      },
      "Wipes" : {
          "How" : [ "Wipes are not recyclable, but are also not flushable.", "This is because no wipes have passed industry water tests.", "They should always be placed in your rubbish bin.", "The packaging must also go in your general waste bin.", "Why don't you try reusable or washable wipes?" ],
        "Recyclable" : "Not Recyclable"
      },
      "Wrapping Paper" : {
          "How" : ["Standard Wrapping Paper is recyclable", "However, if it bounces back when scrunched, it cannot be recycled.", "Glittery or embellished paper is also not recyclable", "Why not try plain wrapping paper, or fabric wraps and reusable bags?", "Paper that is not damaged can also be reused."],
        "Recyclable" : "Recyclable"
      }
    },
    "St Albans, AL3" : {
      "Aerosols" : {
        "How" : [ "Ensure aerosols are completely empty before recycling.", "Do not pierce, crush or flatten aerosol cans.", "Detach any loose or easily removable parts, such as the lid.", "Dispose of these with the rest of your recycling." ],
        "Recyclable" : "Widely Recycled"
      },
      "Aluminium Trays" : {
        "How" : [ "Rinse or wipe off any crumbs or food residue from foil trays.", "Scrunch kitchen foil, tub and pot lids and wrappers together to form a ball." ],
        "Recyclable" : "Widely Recycled"
      },
      "Ash (Coal)" : {
        "How" : [ "Place in your general waste bin." ],
        "Recyclable" : "Not Recyclable"
      },
      "Ash (Wood)" : {
        "How" : [ "If the service is offered in your area, put in your household garden waste.", "Otherwise take to the recycling center and recycle with garden waste.", "Alternatively, add to your home composting bin or use as soil fertiliser." ],
        "Recyclable" : "Recyclable with Garden Waste",
        "Recycling Centre" : true
      },
      "Batteries" : {
        "How" : [ "Check with your council to see if they are accepted in your local collection.", "Often you will need to take them to a recycling centre.", "Some supermarkets, such as Tescos, offer collection points." ],
        "Recyclable" : "Recyclable",
        "Supermarket" : true
      },
      "Biscuit & Sweet Tins" : {
        "How" : [ "Empty and rinse items.", "You can leave labels on." ],
        "Recyclable" : "Widely Recycled"
      },
      "Black Plastic" : {
        "Recyclable" : "Check with your Local Authority"
      },
      "Books" : {
        "Charity Shop" : true,
        "How" : [ "Pass them on to someone else.", "Otherwise you could donate them to a charity shop.", "Alternatively, you may be able to sell them." ],
        "Recyclable" : "Not Recyclable"
      },
      "Brown Paper" : {
        "How" : [ "If you have separate paper and cardboard collections, then recycle with cardboard.", "Otherwise it will cause brown flecks in the newly recycled paper." ],
        "Recyclable" : "Recyclable"
      },
      "Bubble Wrap" : {
        "How" : [ "Some councils may offer a household collection for this.", "It can also be recycled with carrier bags at supermarket collection points." ],
        "Recyclable" : "Check with your Local Authority",
        "Supermarket" : true
      },
      "Buttons" : {
        "Charity Shop" : true,
        "How" : [ "Consider keeping them as it's always helpful to keep a stash of buttons.", "You never know when you might need them.", "Alternatively, you can always donate them to a charity shop." ],
        "Recyclable" : "Not Recyclable"
      },
      "CDs & DVDs" : {
        "Charity Shop" : true,
        "How" : [ "Some local recycling centres will accept CDs and DVDs.", "However you could donate them to a Charity Shop.", "Or sell them on sites like eBay or Music Magpie.", "If you have large amounts to recycle, you could recycle with Terracycle UK." ],
        "Recyclable" : "Check with your Local Authority"
      },
      "Cans" : {
        "How" : [ "Empty and rinse items.", "You can leave labels on." ],
        "Recyclable" : "Widely Recycled"
      },
      "Cardboard" : {
        "How" : [ "Tape, polystyrene and plastic inserts need to be removed from packaging.", "Glitter, badges and batteries should also be torn off greeting cards.", "Egg boxes and rolls (e.g. from toilet rolls) can also be home composted." ],
        "Recyclable" : "Widely Recycled"
      },
      "Cartons" : {
        "How" : [ "Leave plastic tops on and straws in, as these will be removed and recycled." ],
        "Recyclable" : "Check with your Local Authority."
      },
      "Catalogues & Magazines" : {
        "How" : [ "Paper is a valuable recyclable material, but only when it is clean.", "Remove any plastic wrapping - this can be recycled with plastic bags.", "If you scrunch paper and it doesn't spring back, then it can be recycled." ],
        "Recyclable" : "Widely Recycled"
      },
      "Cling Film" : {
        "Recyclable" : "Not Recyclable"
      },
      "Clothing, Textiles & Fabrics" : {
        "Charity Shop" : true,
        "How" : [ "Check to see if your council offers clothes and textiles collections.", "Otherwise, drop off your unwanted items at recycling points or banks.", "These can be found at supermarkets and in local car parks.", "Otherwise, clothes can often be donated to registered charites.", "Many high street retailers such as Primark and M&S now accept donations.", "If the clothes are still in good condition, you could consider re-selling." ],
        "Recyclable" : "Check with your Local Authority"
      },
      "Coffee Pods & Capsules" : {
        "How" : [ "Some brands are collected by TerraCycle.", "They are then recycled to create new products." ],
        "Recyclable" : "Not Recyclable"
      },
      "Coins (Foreign & Old)" : {
        "Charity Shop" : true,
        "How" : [ "Try taking them to a charity shop, where they can be used to raise valuable funds.", "You can also often donate foreign coins on your return flight from holiday." ],
        "Recyclable" : "Not Recyclable"
      },
      "Compostable Plastics" : {
        "How" : [ "Compostable plastics can't go in with your plastic recycling.", "They can be either home compostable or industrially compostable.", "Industrially compostable plastics can go in your food or garden compost.", "Home compostable plastics can go on your compost heap at home." ],
        "Recyclable" : "Not Recyclable"
      },
      "Computers" : {
        "How" : [ "Make sure that you permanently delete all files and remove your personal data.", "Companies like Apple also offer recycling and trade-in schemes." ],
        "Recyclable" : "Take to a Household Waste Recycling Centre",
        "Recycling Centre" : true
      },
      "Cooking Oil & Fat" : {
        "How" : [ "Do not pour down your sink as this can cause blockages.", "Small amounts can be added to your food waste.", "Otherwise, put it in a sealed container and place in the general waste bin." ],
        "Recyclable" : "Not Recyclable"
      },
      "Corks" : {
        "How" : [ "If you have a home compost bin, corks can be put in here.", "Some stores recycle corks.", "When chopped into small pieces, cork can also be used as mulch on plants." ],
        "Recyclable" : "Not Recyclable"
      },
      "Cotton Buds" : {
        "How" : [ "Even those with paper stems should be palced in the waste bin.", "Never flush them down the toilet, as they can block systems." ],
        "Recyclable" : "Not Recyclable"
      },
      "Cotton Wool" : {
        "How" : [ "Should be placed in your rubbish bin.", "Do not flush, as it expands when placed in water and can cause blockages." ],
        "Recyclable" : "Not Recyclable"
      },
      "Crisp Packets" : {
        "How" : [ "Place in your rubbish bin.", "Or recycle via TerraCycle's Crisp Packet Recycling Scheme." ],
        "Recyclable" : "Not Recyclable"
      },
      "Crockery & Cutlery" : {
        "Charity Shop" : true,
        "How" : [ "Donate items that are still in a good, usable condition." ],
        "Recyclable" : "Not Recyclable"
      },
      "Decorations" : {
        "How" : [ "Baubels are not recyclable - theys hould be disposed off in general waste. ", "Tinsel should be disposed off in your general waste.", "Natural materials on wreaths can be composted if not covered in glitter.", "Artificial decorations (e.g. plastic flowers) must go in the general waste." ],
        "Recyclable" : "Not Recyclable"
      },
      "Diesel & Petrol" : {
        "Recyclable" : "Check with Your Local Authority"
      },
      "Disposable Cutlery" : {
        "How" : [ "If wooden, then this can go in a garden waste collection.", "If made from plastic, it is unlikely to be recycled as they are too small.", "The best thing to do is to avoid using if at all possible." ],
        "Recyclable" : "Not Recyclable"
      },
      "Disposable Plates & Bowls" : {
        "How" : [ "These can be wiped clean and re-used.", "However the best practice is avoid using them if possible." ],
        "Recyclable" : "Not Recyclable"
      },
      "Egg Shells" : {
        "How" : [ "Can be included in your food waste.", "They can also be added to your home composting bin." ],
        "Recyclable" : "Not Recyclable"
      },
      "Electrical Items" : {
        "How" : [ "Some local authorities collect small electrical items.", "Otherwise these can be recycled at some retailers and Recycling Centres.", "If it still works, consider donating or selling this on to someone else." ],
        "Recyclable" : "Check with your Local Authority",
        "Recycling Centre" : true
      },
      "Energy-saving Bulbs" : {
        "How" : [ "Can be recycled at most larger household waste recycling centres.", "Some stores may also accept these." ],
        "Recyclable" : "Recyclable",
        "Recycling Centre" : true
      },
      "Engine Oil" : {
        "How" : [ "Can be recycled at your nearest recycling bank.", "Make sure it is stored in a sealed container.", "Don't mix it with any other substance, as this makes it difficult to recycle." ],
        "Recyclable" : "Recyclable"
      },
      "Envelopes" : {
        "How" : [ "You can include envelopes that have a plastic window.", "Paper is a valuable recyclable material, but only when it is clean." ],
        "Recyclable" : "Widely Recycled"
      },
      "Foil" : {
        "How" : [ "Rinse or wipe of any crumbs or food residue.", "Scrunch up to form a ball." ],
        "Recyclable" : "Widely Recycled"
      },
      "Food & Drink Pouches" : {
        "How" : [ "These should be placed in your rubbish bin.", "However, some brands are collected by a company called TerraCycle." ],
        "Recyclable" : "Not Recyclable"
      },
      "Food Waste" : {
        "How" : [ "If you have a food waste collection, you recycle any cooked or raw food scraps.", "Make sure that you remove all packaging, especially plastic.", "Alternatively, you could make compost at home.", "However you cannot compost cooked food, fish, meat or dairy products." ],
        "Recyclable" : "Check with your Local Authority"
      },
      "Games & Toys" : {
        "Charity Shop" : true,
        "How" : [ "Some household waste recycling centres accept these, but check first.", "These should not be put in your home recycling.", "If they are still in good condition, you could try to sell or donate them.", "If dismantled, it may still be possible to recycle some of the parts." ],
        "Recyclable" : "Not Recyclable"
      },
      "Garden Waste" : {
        "How" : [ "Some local authorites provide a special bin for your garden waste.", "If you do have this, make sure you follow any special instructions.", "Do not include any other items, unless your council tells you that it is ok.", "If you don't have this, you can recycle at a Household Waste Recycling Centre.", "If taking garden waste to a recycling centre, use a strong, durable bag.", "Do not use a black bin bag." ],
        "Recyclable" : "Check with your Local Authority",
        "Recycling Centre" : true
      },
      "Gas Bottles" : {
        "How" : [ "These can be refilled, so should be returned to the supplier.", "Do not place in your waste bin, as they may explode if they are crushed.", "Some local authorities accept them at household waste reycling centres." ],
        "Recyclable" : "Recyclable with the Supplier",
        "Recycling Centre" : true
      },
      "Gift & Toy Packaging" : {
        "How" : [ "Some parts are recyclable, but need to be separated and sorted.", "Remove plastic windows from cardboard boxes place in the bin.", "Flatten cardboard for ease of transport, or to fit more into your recycling bin.", "Plastic blisters marked PET or PETE can be recycled by most local authorities.", "Wire tires are not generally recyclable, but can be re-used around the home.", "Remove rope or ribbon handles and re-use or bin." ],
        "Recyclable" : "Partially Recyclable"
      },
      "Glass Bottles & Jars" : {
        "How" : [ "Empty and rinse.", "Put lids and caps back on.", "Corks should be removed." ],
        "Recyclable" : "Widely Recycled"
      },
      "Greetings Cards" : {
        "How" : [ "Most cards are paper based and can be recycled along with their envelopes.", "Any embellishments, such as ribbons glitter, cannot be recycled." ],
        "Recyclable" : "Recyclable"
      },
      "Hygiene or Sanitary Products" : {
        "Recyclable" : "Not Recyclable"
      },
      "Inhalers" : {
        "How" : [ "All used inhalers should be returned to a pharmacy to be disposed of safely." ],
        "Recyclable" : "Not Recyclable"
      },
      "Jewellery" : {
        "How" : [ "There are specialist services and charities who may accept this.", "If in good quality, you may be able to sell it.", "If donating, place in a separate plastc bag to keep them together." ],
        "Recyclable" : "Not Recyclable"
      },
      "Junk Mail" : {
        "How" : [ "Paper is a valuable recyclable material, but only when it is clean.", "Remove any plastic wrapping.", "If you scrunch paper and it doesn't spring back, then it can be recycled." ],
        "Recyclable" : "Widely Recycled"
      },
      "Keys" : {
        "How" : [ "Can be recycled in the mixed metals at most recycling centres." ],
        "Recyclable" : "Recyclable",
        "Recycling Centre" : true
      },
      "Kitchen Roll & Paper Towels" : {
        "How" : [ "The cardboard inner tube is widely collected as part of household recycling.", "Used sheets of kitchen roll should be placed in your rubbish bin.", "Some councils will allow you to put a small amount in the food waste bin." ],
        "Recyclable" : "Partially Recyclable"
      },
      "Light Bulbs" : {
        "Recyclable" : "Not Recyclable"
      },
      "Medicine Blister Packs" : {
        "How" : [ "These should be placed in the general waste when empty.", "However, the cardboard box can be recycled." ],
        "Recyclable" : "Not Recyclable"
      },
      "Nail Varnish or Polish Bottles" : {
        "How" : [ "It is difficult to remove the varnish from inside these.", "They are also so small that they get filtered out during recycling." ],
        "Recyclable" : "Not Recyclable"
      },
      "Nappies (Disposable)" : {
        "How" : [ "Should be placed in your rubbish bins." ],
        "Recyclable" : "Not Recyclable"
      },
      "Newspapers" : {
        "How" : [ "Paper is a valuable recyclable material, but only when it is clean.", "Remove plastic wrapping - you can recycle this at supermarkets." ],
        "Recyclable" : "Widely Recycled"
      },
      "Oil (Car)" : {
        "How" : [ "You can recycle engine oil at your nearest recycling bank." ],
        "Recyclable" : "Recyclable"
      },
      "PVC Packaging" : {
        "Recyclable" : "Not Recyclable"
      },
      "Packaging (Food)" : {
        "How" : [ "Most packaging is recyclable, but it will need to be separated and sorted.", "Before recycling, remove any food or drink residue by rinsing it.", "Squash items if possible, to make more space in your bin.", "Food and drinks cans and plastic bottles are widely recycled.", "Plastic films and carrier bags should be recycled at carrier bag collection points." ],
        "Recyclable" : "Recyclable"
      },
      "Paint" : {
        "How" : [ "Your local household waste recycling centre may have a donation point.", "Alternatively, donate your paint to a local Community Repaint scheme.", "Make sure you harden your paint before disposable.", "Paint thinner or white spirit should be disposed of as hazardous waste.", "This includes solvent-based paint." ],
        "Recyclable" : "Check with your Local Authority",
        "Recycling Centre" : true
      },
      "Paint Cans" : {
        "How" : [ "Empty metal cans are accepted at most household waste recycling centres.", "These must be empty or dry.", "Currently, plastic paint cans are not widely accepted." ],
        "Recyclable" : "Check with your Local Authority",
        "Recycling Centre" : true
      },
      "Paper" : {
        "How" : [ "Paper is a valuable recyclable material, but only when it is clean.", "Remove any plastic wrapping.", "If you scrunch paper and it doesn't spring back, then it can be recycled." ],
        "Recyclable" : "Widely Recycled"
      },
      "Paper Coffee Cups" : {
        "How" : [ "Not normally accpted in household recycling collection schemes.", "High street coffee store chains often accept returns of these for recycling.", "They often provide discounts when you do return them." ],
        "Recyclable" : "Not Recyclable"
      },
      "Petrol" : {
        "Recyclable" : "Check with your Local Authority"
      },
      "Photographs" : {
        "How" : [ "Make sure that you check with your local council that they accept it." ],
        "Recyclable" : "Sometimes Recyclable"
      },
      "Pizza Boxes" : {
        "How" : [ "Empty pizza boxes are recyclable.", "However, you should remove any stained, oily or greasy areas, as these are contaminated." ],
        "Recyclable" : "Recyclable"
      },
      "Plastic Bags" : {
        "How" : [ "Recycle at your local carrier bag collection point.", "These can be found at most major supermarkets." ],
        "Recyclable" : "Recyclable",
        "Supermarket" : true
      },
      "Plastic Bottles" : {
        "How" : [ "Empty and rinse.", "Leave on labels.", "Replace lids and tops.", "Squash bottles to save space." ],
        "Recyclable" : "Widely Recycled"
      },
      "Plastic Plant Pots" : {
        "How" : [ "Most local authorities collect pots, tubs and trays in their kerbside collection.", "If so, then you can put non-black plastic plant pots in your normal recycling." ],
        "Recyclable" : "Widely Recycled"
      },
      "Plastic Sticky Tape & Sellotape" : {
        "Recyclable" : "Not Recyclable"
      },
      "Plastic Straws" : {
        "Recyclable" : "Not Recyclable"
      },
      "Plastic Tubes" : {
        "How" : [ "Tubes containing DIY products like mastic cannot be recycled.", "Pump-action toothpaste tubes are easy to recycle.", "Plastic items that are less than 40x40mm are unlikely to be recycled." ],
        "Recyclable" : "Check with your Local Authority"
      },
      "Plastic Tubs & Trays" : {
        "How" : [ "Rinse food packaging.", "Labels and lids can all be left on, but plastic film must be removed." ],
        "Recyclable" : "Widely Recycled"
      },
      "Polystyrene Packaging" : {
        "Recyclable" : "Not Recyclable"
      },
      "Postage Stamps" : {
        "How" : [ "These can be recycled with paper if they are still on the envelope.", "Alternatively, you can collect stamps for charities." ],
        "Recyclable" : "Widely Recycled"
      },
      "Printer, Inkjet & Toner Cartridges" : {
        "How" : [ "These are increasingly being collected at local recycling centres.", "But are not generally collected from kerbside.", "However, you may be able to donate them to charity." ],
        "Recyclable" : "Check with your Local Authority",
        "Recycling Centre" : true
      },
      "Pyrex" : {
        "Recyclable" : "Not Recyclable"
      },
      "Records" : {
        "Charity Shop" : true,
        "How" : [ "If in good condition, these can be donated to some charity shops.", "You could also sell them online.", "If not suitable for re-use or re-sale, they will need to be disposed of in the bin.", "Carboard sleeves should be removed and recycled." ],
        "Recyclable" : "Not Recyclable"
      },
      "Saucepans" : {
        "Charity Shop" : true,
        "How" : [ "If in good condition, these could be donated to charity.", "Otherwise can be recycled at your local Household Waste Recycling Centre." ],
        "Recyclable" : "Recyclable"
      },
      "Shampoo Bottles" : {
        "How" : [ "Empty and rinse bottles.", "Leave on labels.", "Replace lids and tops.", "Squash bottles to save space." ],
        "Recyclable" : "Widely Recycled"
      },
      "Shoes & Boots" : {
        "Charity Shop" : true,
        "How" : [ "You can take your old or unwanted shoes and boots to most recycling centres.", "You can also put them in a bring bank, or donate to a charity shop.", "Where possible, these can be sold for re-use." ],
        "Recyclable" : "Recyclable"
      },
      "Shredded Paper" : {
        "Recyclable" : "Widely Recycled"
      },
      "Tea bags" : {
        "How" : [ "Place in a food or garden waste collection scheme if you have one.", "This can reduce greenhouse gas emissions from them rotting in landfill." ],
        "Recyclable" : "Not Recyclable"
      },
      "Tiles (Floor & Wall)" : {
        "How" : [ "Floor and wall tiles are not collected as part of your councils recycling scheme.", "But you can usually take them to your local Household Waste Recycling Centre." ],
        "Recyclable" : "Recyclable",
        "Recycling Centre" : true
      },
      "Tissues" : {
        "Recyclable" : "Not Recyclable"
      },
      "Tyres" : {
        "How" : [ "Tyres can be taken to household waste recycling centres.", "However, you may be limited on how many, and may also be charged.", "Some garages may dipose of your old ones for you." ],
        "Recyclable" : "Recyclable",
        "Recycling Centre" : true
      },
      "Water Filters" : {
        "How" : [ "Water filters cannot be recycled as part of a collection scheme or at a recycling centre.", "BRITA branded filters can be recycled at Argos, Robert Dyas and Homebase." ],
        "Recyclable" : "Not Recyclable"
      },
      "Wipes" : {
        "How" : [ "Wipes are not recyclable, but are also not flushable.", "They should always be placed in your rubbish bin." ],
        "Recyclable" : "Not Recyclable"
      },
      "Wrapping Paper" : {
        "Recyclable" : "Check with your Local Authority"
      }
    }
  },
  "Facts" : {
    "Recycling Facts" : {
      "fact01" : "Recycling a single plastic bottle can conserve enough energy to light up a 60W light bulb for up to 6 hours.",
      "fact02" : "Every tonne of paper recycled saves 17 trees.",
      "fact03" : "The energy saved from recycling 1 aluminium can is enough to power a TV for 3 hours.",
      "fact04" : "A pair of jeans includes an average of 8 recycled plastic bottles.",
      "fact05" : "The energy saved from recycling 1 glass bottle is enough to power a light bulb for 4 hours.",
      "fact06" : "Plastic bags that are thrown into the ocean kill over a million sea creatures each year.",
      "fact07" : "Glass bottles can take over 4000 years to decompose.",
      "fact08" : "The glass recycled in the UK each year saves the energy equivalent of launching 10 space shuttle missions.",
      "fact09" : "A plastic bag takes between 500 and 1000 years to decompose.",
      "fact10" : "Over a million seabirds die each year from ocean pollution.",
      "fact11" : "Over 11 million tonnes of recyclable clothes, shoes and textiles are disposed in landfill each year.",
      "fact12" : "Styrofoam takes more than 5000 years to decompose.",
      "fact13" : "Earth's largest landfill site isn't on land - it is the Great Pacific Ocean Garbage Patch.",
      "fact14" : "The Great Pacific Ocean Garbage Patch is about the size of Texas.",
      "fact15" : "Letting your tap run for 5 minutes uses as much energy as powering a light bulb for 14 hours.",
      "fact16" : "Computer disks take nearly 500 years to degrade.",
      "fact17" : "On a typical day, humans add 15 million tonnes of carbon to the atmosphere.",
      "fact18" : "The average baby generates a tonne of rubbish a year.",
      "fact19" : "Enough plastic bottles are thrown out each year to circle the planet 4 times.",
      "fact20" : "Recycling an aluminium can saves 95% of the energy required to make a new can.",
      "fact21" : "Nearly 25% of waste electrical and electronic equipment (WEEE) that is taken to household recycling centres could be re-used.",
      "fact22" : "7 million tonnes of food are wasted in the UK a year. The impact of preventing this on CO2 emissions is equivalent to taking 1 in 5 cars off the road.",
      "fact23" : "The weekly sunday newspapers require half a million trees to be cut down.",
      "fact24" : "Every plastic toothbrush ever made still exists.",
      "fact25" : "Every square mile of the ocean has on average 46,000 pieces of floating plastic.",
      "fact26" : "Every year, the US produces enough (non recyclable) cling film to cover Texas.",
      "fact27" : "Every year, the average bin contains enough energy potential to power 5000 hours of TV.",
      "fact28" : "The junk mail Americans receive each year could be used to produce enough energy to heat 250,000 homes.",
      "fact29" : "Cigarette butts and filters take 12 years to biodegrade.",
      "fact30" : "Aluminium cans that are not recycled can take 500+ years to decompose.",
      "fact31" : "All the plastic toothbrushes ever made are still in existence.",
      "fact32" : "More than 15% of the money we spend on products pays for packaging - most of which goes straight into the bin.",
      "fact33" : "8 million tonnes of the world's plastics end up in our oceans each year.",
      "fact34" : "900,000,000 trees are cut down a year to make paper.",
      "fact35" : "95% of clothing is recyclable.",
      "fact36" : "In Great Britain, 700,000 tonnes of clothing is sent to recycling centres, textile banks and charities each year - enough to fill 459 Olympic-sized swimming pools.",
      "fact37" : "Glass bottles and jars can be endlessely recycled, without any loss of purity or quality.",
      "fact38" : "Cooking oil can be recycled to produced bio-diesel or used as a fuel in an energy-from-waste facility."
    }
  },
  "Last Updated" : "09/06/2020",
  "Symbols" : {
    "Default" : {
      "General" : {
        "Don't Recycle" : {
          "About" : "This item is not recyclable.",
          "Image" : "oprl2.png"
        },
        "Widely Recycled" : {
          "About" : "More than 75% of Local Authorities will accept this. If there is any text above the symbol, this text will be instructions you must follow before recycling the item.",
          "Image" : "oprl1.png"
        }
      },
      "Other" : {
        "Forest Stewardship Council Logo" : {
          "About" : "This symbol identifies wood-based products from well-managed forests.",
          "Image" : "fsc.png"
        },
        "Glass" : {
          "About" : "This symbol means you can recycle the item in your glass household collection, if you have one. Alternatively, take it to your local bottle bank.",
          "Image" : "recyclableglass.png"
        },
        "Home Composting" : {
          "About" : "The item is suitable for home composting.",
          "Image" : "homecomposting.png"
        },
        "Mobius Loop" : {
          "About" : "This means that the object is capable of being recycled, but does not guarantee that it has been recycled, or will be accepted in recycling collections. Try using the search function to search for your specific item.",
          "Examples" : "If the symbol includes a percentage figure, this means that the packaging contains x% of recycled material.",
          "Image" : "mobius.png"
        },
        "Recyclable Aluminium" : {
          "About" : "The item is made from recyclable aluminium.",
          "Image" : "recyclablealuminium.png"
        },
        "Recyclable Steel" : {
          "About" : "This product is made of steel - all local authorities collect steel cans, but other steel items should be taken to your household recycling centre.",
          "Image" : "recyclablesteel.png",
          "Recyclable" : "Take to a Household Recycling Centre"
        },
        "Seedling Logo" : {
          "About" : "This product is certified tobe industrially compostable according to the European standard EN 13432/14955. This means it cannot be recycled, as it will break down and contaminate plastics. Place this in your garden waste instead.",
          "Image" : "seedling.png"
        },
        "The Green Dot" : {
          "About" : "The producer has made a financial contribution towards the recovery and recycling of packaging in Europe.",
          "Image" : "greendot.png"
        },
        "Tidyman" : {
          "About" : "Part of the Keep Britain Tidy campaign, this is a reminder to not litter.",
          "Image" : "tidyman.png"
        },
        "Waste Electricals" : {
          "About" : "This symbol reminds you that you should not place the item in your general waste.",
          "CollectionPoint" : true,
          "Image" : "wasteelectrical.png",
          "Recyclable" : "Take to a Household Recycling Centre"
        }
      },
      "Plastic" : {
        "HDPE" : {
          "About" : "This type of plastic is generally easy to recycle, and accepted in most household recycling collections.",
          "Examples" : "Bottles (especially for milk, cleaning products, detergent and cosmetics) etc",
          "FullName" : "High-Density Polyethylene",
          "Image" : "2.png",
          "Number" : "2",
          "Recyclable" : "Take to a Household Recycling Centre"
        },
        "LDPE" : {
          "About" : "This type of plastic is managable to recycle, but not accepted in household recycling. Instead, it should be taken to a collection point.",
          "CollectionPoint" : true,
          "Examples" : "Cling film, Plastic bags, Flexible containers, Food wrap, Six pack rings etc",
          "FullName" : "Low-Density Polyethylene",
          "Image" : "4.png",
          "Number" : "4"
        },
        "Other" : {
          "About" : "This category contains all types of plastic not included in categories 1 to 6. These types of plastic are extremely difficult to recycle and therefore not recyclable.",
          "Examples" : "Acrylic, Nylon, Fibreglass, Multilayer combinations etc",
          "Image" : "7.png",
          "Number" : "7",
          "Recyclable" : "Not Recyclable"
        },
        "PETE" : {
          "About" : "This type of plastic is generally easy to recycle, and accepted in most household recycling collections.",
          "Examples" : "Clear soft drinks bottles, Food packaging etc",
          "FullName" : "Polyethylene Terephthalate",
          "Image" : "1.png",
          "Number" : "1",
          "Recyclable" : "Recyclable"
        },
        "PP" : {
          "About" : "This type of plastic is generally easy to recycle, and accepted in most household recycling collections.",
          "Examples" : "Yoghurt or margarine pots, Medical packaging, Toys etc",
          "FullName" : "Polypropylene",
          "Image" : "5.png",
          "Number" : "5",
          "Recyclable" : "Recyclable"
        },
        "PS" : {
          "About" : "This type of plastic is difficult to recycle, and therefore not typically recyclable.",
          "Examples" : "Disposable hot or cold drink cups, Fast food packaging, CD cases, Toys, Plastic utensils, Packaging peanuts (e.g styrofoam) etc",
          "FullName" : "Polystyrene",
          "Image" : "6.png",
          "Number" : "6",
          "Recyclable" : "Not Recyclable"
        },
        "PVC" : {
          "About" : "This type of plastic is difficult to recycle, and therefore not typically recyclable.",
          "Examples" : "Credit cards, Water pipes, Shower curtains etc",
          "FullName" : "Polyvinyl Chloride",
          "Image" : "3.png",
          "Number" : "3",
          "Recyclable" : "Not Recyclable"
        }
      }
    },
    "London, SW6" : {
      "General" : {
        "Don't Recycle" : {
          "About" : "This item is not recyclable.",
          "Image" : "oprl2.png"
        },
        "Widely Recycled" : {
          "About" : "More than 75% of Local Authorities will accept this. If there is any text above the symbol, this text will be instructions you must follow before recycling the item.",
          "Image" : "oprl1.png"
        }
      },
      "Other" : {
        "Forest Stewardship Council Logo" : {
          "About" : "This symbol identifies wood-based products from well-managed forests.",
          "Image" : "fsc.png"
        },
        "Glass" : {
          "About" : "This symbol means you can recycle the item in your glass household collection, if you have one. Alternatively, take it to your local bottle bank.",
          "Image" : "recyclableglass.png"
        },
        "Home Composting" : {
          "About" : "The item is suitable for home composting.",
          "Image" : "homecomposting.png"
        },
        "Mobius Loop" : {
          "About" : "This means that the object is capable of being recycled, but does not guarantee that it has been recycled, or will be accepted in recycling collections. Try using the search function to search for your specific item.",
          "Examples" : "If the symbol includes a percentage figure, this means that the packaging contains x% of recycled material.",
          "Image" : "mobius.png"
        },
        "Recyclable Aluminium" : {
          "About" : "The item is made from recyclable aluminium.",
          "Image" : "recyclablealuminium.png"
        },
        "Recyclable Steel" : {
          "About" : "This product is made of steel - all local authorities collect steel cans, but other steel items should be taken to your household recycling centre.",
          "Image" : "recyclablesteel.png",
          "Recyclable" : "Take to a Household Recycling Centre"
        },
        "Seedling Logo" : {
          "About" : "This product is certified tobe industrially compostable according to the European standard EN 13432/14955. This means it cannot be recycled, as it will break down and contaminate plastics. Place this in your garden waste instead.",
          "Image" : "seedling.png"
        },
        "The Green Dot" : {
          "About" : "The producer has made a financial contribution towards the recovery and recycling of packaging in Europe.",
          "Image" : "greendot.png"
        },
        "Tidyman" : {
          "About" : "Part of the Keep Britain Tidy campaign, this is a reminder to not litter.",
          "Image" : "tidyman.png"
        },
        "Waste Electricals" : {
          "About" : "This symbol reminds you that you should not place the item in your general waste.",
          "CollectionPoint" : true,
          "Image" : "wasteelectrical.png",
          "Recyclable" : "Take to a Household Recycling Centre"
        }
      },
      "Plastic" : {
        "HDPE" : {
          "About" : "This type of plastic is generally easy to recycle, and accepted in most household recycling collections.",
          "Examples" : "Bottles (especially for milk, cleaning products, detergent and cosmetics) etc",
          "FullName" : "High-Density Polyethylene",
          "Image" : "2.png",
          "Number" : "2",
          "Recyclable" : "Take to a Household Recycling Centre"
        },
        "LDPE" : {
          "About" : "This type of plastic is managable to recycle, but not accepted in household recycling. Instead, it should be taken to a collection point.",
          "CollectionPoint" : true,
          "Examples" : "Cling film, Plastic bags, Flexible containers, Food wrap, Six pack rings etc",
          "FullName" : "Low-Density Polyethylene",
          "Image" : "4.png",
          "Number" : "4"
        },
        "Other" : {
          "About" : "This category contains all types of plastic not included in categories 1 to 6. These types of plastic are extremely difficult to recycle and therefore not recyclable.",
          "Examples" : "Acrylic, Nylon, Fibreglass, Multilayer combinations etc",
          "Image" : "7.png",
          "Number" : "7",
          "Recyclable" : "Not Recyclable"
        },
        "PETE" : {
          "About" : "This type of plastic is generally easy to recycle, and accepted in most household recycling collections.",
          "Examples" : "Clear soft drinks bottles, Food packaging etc",
          "FullName" : "Polyethylene Terephthalate",
          "Image" : "1.png",
          "Number" : "1",
          "Recyclable" : "Recyclable"
        },
        "PP" : {
          "About" : "This type of plastic is generally easy to recycle, and accepted in most household recycling collections.",
          "Examples" : "Yoghurt or margarine pots, Medical packaging, Toys etc",
          "FullName" : "Polypropylene",
          "Image" : "5.png",
          "Number" : "5",
          "Recyclable" : "Recyclable"
        },
        "PS" : {
          "About" : "This type of plastic is difficult to recycle, and therefore not typically recyclable.",
          "Examples" : "Disposable hot or cold drink cups, Fast food packaging, CD cases, Toys, Plastic utensils, Packaging peanuts (e.g styrofoam) etc",
          "FullName" : "Polystyrene",
          "Image" : "6.png",
          "Number" : "6",
          "Recyclable" : "Not Recyclable"
        },
        "PVC" : {
          "About" : "This type of plastic is difficult to recycle, and therefore not typically recyclable.",
          "Examples" : "Credit cards, Water pipes, Shower curtains etc",
          "FullName" : "Polyvinyl Chloride",
          "Image" : "3.png",
          "Number" : "3",
          "Recyclable" : "Not Recyclable"
        }
      }
    }
  }
}
